#version: 0.2
1 -
- A
0 -
H 0-
- I
H 1-
- E
-A H0-
-I Y
u s
us e
use ]</w>
p a
pa use]</w>
[ pause]</w>
N -
-E R
H 0</w>
-I H0-
D H
Y 1-
E 1-
-E H1-
S -
-A H0</w>
W 1-
- R
-I H1-
- U
A 1-
-A E1-
I H0-
H H
O 1-
-IY 0</w>
2 -
DH -AH0</w>
-A H1-
A H0-
-A A1-
-E Y1-
K -
-ER 0</w>
L -
-A O1-
R -
-IY 1-
S H
-ER 0-
-A Y1-
N- D</w>
O W1-
-AH0- N</w>
A E1-
S- T
-AH0- N-
N G</w>
-U W
M -
Y 1</w>
A H0</w>
-AH0- L</w>
T -
O W
-U W1-
I H1-
-ER 1-
J H
-IH0- NG</w>
- L
-IY 1</w>
-UW 1</w>
H 2-
G -
-IY 0-
S- T</w>
A H1-
W -AH1-
A O1-
-AO1- R-
E H1-
C H
IH0- N</w>
A A1-
AH0- V</w>
Y 2-
IH0- Z</w>
T -AH0</w>
AE1- N-D</w>
T- S</w>
P -R
L -IY0</w>
-A W1-
N- T
HH -AE1-
- OW1-
N- D
-U H1-
AH1- V</w>
-AA1- R-
W-AH1- Z</w>
SH -AH0-N</w>
S -AH0-
T H
D -IH0-
S -EH1-
T -IH0-
DH -IY0</w>
T -AH0-
E R
-A Y1</w>
P -
HH -IY1</w>
N G-
-IY 0
L -AH0-
N -AH0-
K -AH0-
OW 0</w>
S -IH1-
D -
T -UW1</w>
T H</w>
AH0- N-D</w>
P -L
Y -UW1-
T -R
R -IH0-
-ER0- Z</w>
-A A
G -R
T -ER0</w>
-IH0- Z</w>
M -EH1-
-AH0-N- T</w>
-E Y1</w>
-AO1- R</w>
- D</w>
-A E
K -R
IH1- N</w>
F -R
M -AH0-
2 -R
F -
S- P
W -IH0-
W -IH1-
-A O
-E Y2-
T -IY0</w>
DH -EH1-
K -AA1-
K- S</w>
L- D</w>
W -EH1-
S-T -R
-AH0-N- Z</w>
B -AY1</w>
S -AH1-
-E H2-
L- Z</w>
C H</w>
AA1- R</w>
B -R
R -IY0-
Y -UW1</w>
-A Y2-
-IH0- S</w>
AO1- L-
IH0- T</w>
K- L
A Y1</w>
OW 1</w>
-AH0- N
J H</w>
N- T</w>
IH0- N-
-AE 2-
M -AE1-
B -IH0-
K -AE1-
K -AH1-
K -AH0-N-
IH1- Z</w>
R -AH0-
L -IH1-
S- OW0</w>
AE1- T</w>
-I H2-
ER 0</w>
T-IH0- D</w>
AO1-L- S-OW0</w>
HH -IH1-
M -EY1-
N- Z</w>
B -
DH -IH0-S</w>
OW 0-
DH -ER0</w>
AA1- N</w>
-A W
F -AO1-R</w>
N -AA1-
B -L
M- Z</w>
V -ER0</w>
Y -UW
-ER 0
DH-EH1- R</w>
T -EH1-
M- P
E Y1-
L -EH1-
D- Z</w>
D -IH1-
F -ER0</w>
L -AY1-
-IH0- K</w>
B -IH1-
EH1- Z</w>
M -IH1-
V -EH1-
IH0- NG</w>
-EY1- SH-AH0-N</w>
-AA 2-
HH -
S- K
Y 0-
N -IY0</w>
-IY0- Z</w>
K- T</w>
-AH0- L
T-AH0- D</w>
HH -IH0-Z</w>
F -ER0-
IH1- T</w>
R -IY0
F -AO1-R-
W -AA1-
D -R
-AH0- M</w>
L- OW1-
HH-AE1- Z</w>
P -ER0-
F -IH1-
Y-UW1- Z
R -EH1-
W -AY1-
V -
S -IY1-
-EY1- M</w>
P-L -EY1-
B -IY0</w>
W -ER1-
D -AH0-
W -AO1-
O Y1-
AH0- N</w>
S -AY1-
SH -IY1</w>
E Y1</w>
B -AE1-
DH -AE1-
W-IH0- TH</w>
-AH0- S</w>
HH -EH1-
L -EY1-
K -AH0-L</w>
HH-AE1- V</w>
B -AH0-L</w>
SH -AH0-N-Z</w>
T -AY1-
I Y1-
N -IH0-
L -IY1-
-ER0- D</w>
ER 0-
M -AH0-N</w>
B -AH1-
N-AA1- T</w>
-IY1- Z</w>
S -ER1-
L -IH0-
TH -R
P -AA1-R-
OW 2-
H 2-R
T -IH1-
M -AH0-N-T</w>
-AH0- T</w>
DH -EY1</w>
-AA 0-
T -IH0-NG</w>
R -IY0</w>
-UH1- D</w>
M -AH1-
K -AH0-N</w>
L -AE1-
P-R -AH0-
-ER 1</w>
M- B
-E H0-
DH-AE1- T</w>
W-AH1- N</w>
S H</w>
F -ER1-
2-R -
M- OW1-
W -ER0</w>
F -L
B -EH1-
D -EH1-
F -AY1-
N- S
A Y1-
V -D</w>
-AH0-N- S</w>
T- L-IY0</w>
F -EH1-
T -EY1-
N -EH1-
P -AH0-
I H2-
A E
T -AH0-N</w>
N- OW1-
L -AO1-
HH-AE1- D</w>
IH0- K-
-IY 2-
Z H
N -EY1-
V -IH1-
R -IY1-
P -IH1-
P -IY1-
U W1-
HH-IH1- Z</w>
Y-UW 0-
SH -
F-ER0- M</w>
A W1-
P -AA1-
R -IH1-
P -AE1-
R -EY1-
D -IH0-NG</w>
-E H2-R
Y 0</w>
D H</w>
N-D -
-AH0-N- T-S</w>
K -IH0-NG</w>
HH -AW
S-T -EY1-
P -EH1-
JH -AH0-
M- D</w>
R- OW1-
HH -OW1-
-AW1- N</w>
S-T -
S -IH0-
-AH0- D</w>
AO1- L</w>
AO1- N</w>
AA1- R-
V -ER0-
T -ER1-
H 1</w>
N- OW1</w>
AE1- F-
P-R -AA1-
F-R -AH1-
-AO 2-
N- S</w>
-A H1</w>
-IY1- N</w>
DH -AH1</w>
JH -EH1-
N -AE1-
S -IH0-Z</w>
NG- G
B-AH1- T</w>
T -AH0-L</w>
-AH0-N -AH0-L</w>
F -IY1-
P- S</w>
IH0- T-S</w>
N-T -R
-AH0- L-IY0</w>
I Y0</w>
D -AH1-
N -IH0-NG</w>
Z -
F -AA1-
K -AO1-
N -IH1-
F -AE1-
K -AO1-R-
AE1-F- T-ER0</w>
K- SH-AH0-N</w>
-AE 0-
V -ER1-
P -AH0-L</w>
R- Z</w>
Y -UH1-
AE1- Z</w>
Z -D</w>
NG- Z</w>
N -AH1-
G -EH1-
K- W
-L -IY0</w>
W-AA1- Z</w>
V -AY1-
-AW1- T</w>
R -AY1-
AO1- R</w>
DH -AH0-T</w>
S-K -UW1-
T-IH0- V</w>
F-ER1- S-T</w>
D-IH0- D</w>
K -EH1-
S-T -AE1-
M -AA1-
-IH0- D</w>
W-IH0- DH</w>
M -AY1</w>
R -IH0-NG</w>
Y 2</w>
T -ER0-Z</w>
-UW 0-
Y -AH0-L
K-L -UW1-
CH -ER0</w>
E Y2-
A A
P- T</w>
V- Z</w>
K- OW1-
S-AH1- M</w>
F-R-AH1- M</w>
G -IH1-
DH -IY1-Z</w>
S-P -EH1-
B -OW1-
T -ER0-
N- JH
HH -ER0</w>
AH1- DH-ER0</w>
P-R -EH1-
-AO 2-R-
M -IH0-
M-AE1- N</w>
K -AW1-
-A H2-
K -EY1-
S -AH0-N</w>
Y -IH1-
S -AE1-
N -AY1-
OW 2</w>
B -ER0-
-AW1- N-D</w>
M -IY1-
M-EH1- N-IY0</w>
F -AH0-
-A Y0-
N- Y
M -AY1-
D -IY0</w>
V -R
T -AE1-
S-AH0- Z</w>
B -EY1-
IH0-N- K-L-UW1-
N- L-IY0</w>
B -AO1-R-
Y-UW1-Z -D</w>
K-AH0- M-
P -AH1-
B -AH0-
K -EY2-
-AO1- L</w>
TH -IH1-
A O
AH0- N-
V -IH0-
-EH2-R -IY0</w>
-AH0- Z</w>
-AO 0-
P -OW1-
HH -AY1-
D -UW1-
R -AH1-
K -IH1-
M -UW1-
W-AH1- T</w>
W -IY1</w>
M -AA1-R-
-UH1- K</w>
D -ER0</w>
T -IY0-Z</w>
F -EY1-
DH -IH1-
L -ER0</w>
K -ER1-
B -AA1-
AE 2-
V -AH0-
SH -AH0-N-AH0-L</w>
Y-UW 2-
N -ER0</w>
L- Y
T-AY1- M</w>
N -IY1-
D -EY1-
N -AH0</w>
NG- K</w>
S-T- S</w>
T -IY1-
D -UW1</w>
N- Y-UW1</w>
G-R -AE1-
S-K-UW1- L</w>
P -AO1-R-
-E Y2</w>
T-R -AE1-
-AW 1</w>
M -IY1</w>
S -IY0</w>
R -AA1-
IH0- N-T
M -AO1-R</w>
-EH1- V-ER0</w>
N -AO1-R-
S-T -AH0-
S- OW1-
Z -IH1-
L- T</w>
L -AH1-
W-AO1- Z</w>
SH -AH0-L</w>
R -AE1-
HH-AW 2
AH1- P</w>
HH-AW2 -EH1-V-ER0</w>
T -AA1-
S-T -ER0</w>
S -AO1-
G -EY1-
TH-R -IY1</w>
P -EY1-
N -AH0-L</w>
D-IH0- S-
B -IY1-
S-T -IH1-
S -EY1-
L-EY1- T-ER0</w>
K -EY1-M</w>
OW1- N-L-IY0</w>
N-D- Z</w>
K-R -IH1-
JH -
L- OW0-
D -IY0-
ZH -AH0-N</w>
K -AA2-
W -UH1-D</w>
N-OW1- N</w>
G -AE1-
D -AA1-
E H2-
W -UH1-
-IY0 -AH0</w>
ER 1-
DH-EH1- N</w>
EH1- R-IY0
JH -IH0-
M-B -ER0</w>
B -ER1-
IH0- G-
DH-IH1- S</w>
AE 0-
P-IY1- P-AH0-L</w>
Z -IH0-
T- W
AW1- T</w>
L -AA1-R-
-ER0 -AH0-L</w>
-ER0- N</w>
HH-IH1- M</w>
S-EH1- L-
AE1- K-
S- UW1-
P -ER1-
G-R -EY1-
N -AW1</w>
W -ER1</w>
EY1- SH-AH0-N</w>
V-EH1- R-IY0</w>
R -EH2-
AE1- L-
-ER0- IY0</w>
N- CH
D -IY1-
P-AH1- B-L
D -AO1-
V -AH0-L</w>
N-D -ER0</w>
E H0-
F- T</w>
G- OW1-
S-T -EH1-
N-AH0- S</w>
W -IY1-
S-IH1- T-IY0</w>
D -AE1-
R -UW1-
HH -IY1-
G -AH1-
L-AH0- N-D</w>
CH -IH1-
L -IH0-NG</w>
V -IH0-NG</w>
P-R -AY1-
JH -AH1-
S-EH1- D</w>
AE1- N</w>
G -AH0-
Y -AH0-
B-OW1- TH</w>
HH -ER1</w>
W -EY1-
W -AO1-R-
V -AE1-
P-L -AE1-
-IY0 -AH0-N</w>
T-R -EY1-
N- UW1-
G -L
N -EY1-M</w>
M-OW1- S-T</w>
N-T -ER0-
G -AA1-
W-IH1- CH</w>
HH -AA1-
N- T-S</w>
B-R -IH1-
M -ER0</w>
N- S-AH0-
U W
Z -AH0-
K- L-IY0</w>
W -AH0-L</w>
M- Y-UW1-Z
SH -AH0-
B-IH0- N</w>
TH -
-ER 2-
AH0- B
D -EY1</w>
N-D -IH0-NG</w>
L-AY1- K</w>
-A Y
R- D</w>
HH -AW1-
G-R -UW1-
AH0-B -AW1-T</w>
B-IH1- N</w>
P-R -IH1-
HH -AA1-R-
-E Y0-
K -AA1-R-
B -IY1</w>
W-EH1- N</w>
M -AH0-N-T-S</w>
P-R -OW1-
SH- T</w>
N-EY1- M-D</w>
W-IH1- TH</w>
S -IY1</w>
JH -AA1-
B-AO1-R- N</w>
K-EY2- T-AH0-D</w>
S -IH0-NG</w>
D -AY1-
-UW 0
L -UW1-
CH -EY1-
TH-R -UW1</w>
OW1- V-ER0</w>
D -OW1-
S-AY1- D</w>
F-R -EH1-
T -UW1-
-AW 2-
S-T -AO1-
IH1- N-
M-EY1- D</w>
N-D -AH0-
D-AH0- D</w>
EH1- K-
S- M
S-AH1- M-
HH -UW1</w>
EH1-R-IY0 -AH0</w>
L-AO1- NG</w>
JH -ER0</w>
D -ER0-
P-AA1-R- T</w>
L-IH0- JH</w>
N-D -ER0-
AA 0-
HH -AH1-
M -EY1</w>
Y-UW1- Z</w>
S-P -IY1-
K -ER0-
Z -AH0-N</w>
L-EH1- K-
D -AH0-N</w>
Y-UW2- N-AH0-
T -AW1-N</w>
M -IY0</w>
W-AY1- T</w>
F -UH1-
W-ER1- K</w>
ER0- Z</w>
S- OW1</w>
Y -AH1-
AO1- F
IH1- T-S</w>
Y-UH1- R</w>
S-T-R -AH1-
D-IH0- Z
CH -AE1-
L -AA1-
M -IH0-NG</w>
CH -
Y-AH0-L -ER0</w>
Z -EH1-
F-IH1- L-
S -AY2-
I Y0-
-UW 2-
K-AH0-N- S-IH1-
W -EY1</w>
AO1- R-
T -AO1-
R-IY0- D</w>
K-AO1- L-D</w>
ER 0
T -AY2-
V -EY1-
W-EH1- L</w>
K- L-OW1-
K-AE1- N</w>
F -IH0-
M-AH0- N
K -IH0-
K -EY1-SH-AH0-N</w>
S -EH2-
-U H2-
F -AH0-L</w>
S -AA1-
K-AH1- M-P
B-L -AE1-
T-IH0- K</w>
S-AH0- T-IY0</w>
T- OW1-
TH -IY1-
-IY1- T</w>
R-IY0- Z</w>
N- SH
W-AY1- L</w>
M -ER1-
N-T -ER0</w>
W-EH1- R</w>
S-AH0- K-
S -AW1-
Y-IH1- R</w>
CH -EH1-
Y-IH1- R-Z</w>
JH -IY0</w>
L -AY2-
-EY2- T-IH0-D</w>
HH -IH0-
S-T -AA1-R-
A H2-
P -ER0</w>
P-R -IH0-
Y-UW2-N-AH0- V-ER1-
AH0- P-IH1-
K-AH1-M-P -AH0-N
AO 0-
O Y1</w>
F-AA1- L-OW0-
M -AE2-
-AO1- R-AH0-
-UW 0</w>
-AH0-N- T-L-IY0</w>
L-OW1- K-EY2-T-AH0-D</w>
-AO 2-R
K -ER0</w>
AH0- G-EH1-
IH0-N- T-AH0</w>
L- D-R
K -AE2-
S- L-IY0</w>
M -AW1-
NG- G-
HH -AY1</w>
F-R -ER0</w>
V-R -AH0-L</w>
S-EH1- V-R-AH0-L</w>
P- OY1-
S-EH1-L- F</w>
-AO0- R-
D -AH0-N-T</w>
S -ER0-
M- P-
JH -ER1-
K -IY0</w>
W-UH1- M-AH0-N</w>
K-AW1- N-T
K-R -IY1-
Y-UW1- N-AH0-
HH-EH1- L-
L- OW0</w>
K-AH0- M-P
K- T-ER0</w>
L- D-IH0-NG</w>
S-T -UW1-
IY1- CH</w>
F -OW1-
N-D -AH0-D</w>
G-R -AE2-
-AO 1</w>
K -AH0</w>
JH -IH0-Z</w>
P-ER0- EY2-
Z -AE1-
AH0- T-EH1-
S-AH1- CH</w>
V -AH0-N</w>
N- S-T</w>
T-R -IH1-
IH0- M-P
S-IH1- S-T
N G
CH-IH1- L-D-R
K-AH1- M</w>
N -ER0-
G-R-UW1- P</w>
N- JH</w>
Y -EH1-
K-R -AO1-
M- P-L
D -IY0
V -AA1-
L -AH0-N-
K- T-S</w>
W -EY2</w>
N-AH0- L-IY0</w>
-AA 2-R-
Y-AH1- NG</w>
S-T -AH1-
N-EH1- V-ER0</w>
AW1- T-
S- K-
G -ER1-
CH -ER0-Z</w>
S-AH1- B-
-AE0- N-
S-T -AA1-
-AO2- L</w>
K-L -AE1-
-OW1- Z</w>
M-Y-UW1-Z -IH0-K</w>
-ER0 -AH0-
ER0- IH1-
F -AY2-
W-EH1- S-T</w>
JH -AH0-N</w>
V-EH1- L-AH0-
HH-IY1- R</w>
P-ER0- F-AO1-R-
K -UH1-D</w>
N- CH</w>
K-AH0-N- T-IH1-
R -AH0</w>
L -AH0</w>
AH0- N-AH1-
T-R -AH0-
S-T-EY1- T</w>
B-IH0- K-EY1-M</w>
AH0-N-AH1- DH-ER0</w>
HH-AW 1</w>
Z -AH0-M</w>
Y-UW2-N-AH0-V-ER1- S-AH0-T-IY0</w>
G-AH1- V-ER0-
M-EH1- R-IH0-
M-EY1- N</w>
B -AY1-
D-IH0- V-EH1-L-AH0-
D -AH0</w>
D -AW1-N</w>
S-T-IH1- L</w>
P-L -EY1</w>
CH-IH1-L-D-R -AH0-N</w>
R-IH0- Z
K-AH0-N-T-IH1- N-
M -AH0-N-
IH0-K- S-
JH -D</w>
M -AH0</w>
HH- W-AH1-N</w>
N-D -IH0-D</w>
L-IH1- T-AH0-L</w>
SH -AO1-R-
D-IH0-Z -AY1-
R-IH1- V-ER0</w>
EH1- V-R
T -I
T-I H0</w>
K- S-T</w>
K-R -AY1-
K-R -IY0-
A Y0-
V -IY0</w>
SH -IH2-
N -IY0-
M -ER0-
G -AA1-R-
T-W -IY1-N</w>
B -IY0-
N-T -AH0-
M-AH0- S</w>
-EY2- Z</w>
EH1- N-IY0</w>
AE1-L- B
G- OW1</w>
M-AH1- CH</w>
EH1- R-
AA 2-
P-R-AH0- D-UW1-
L-AH0- S</w>
-AE1- K-
NG-G -L
N-T-R -AH0-
HH- W-AH1-T</w>
S-M -AO1-L</w>
AH1- N-D-ER0</w>
P-L-EY1- D</w>
P -IH0-
B-L-AE1- K</w>
P-AA1-R- K</w>
K-AA1- N-
P-AH1-B-L -IH0-K</w>
AE1-L-B -AH0-M</w>
V-IH0- N</w>
S-T-R -EY1-
B -UH1-
T -EH2-R-IY0</w>
JH -UW1-
W-AO1- T-ER0</w>
L -UH1-
Z -IH0-NG</w>
D -AH0-L</w>
D -IH2-
D -L-IY0</w>
W-ER1- L-D</w>
F -AW1-N-D</w>
K- S-AH0-
TH -ER1-
-EY2- T</w>
L-AH0- T-IY0</w>
HH-AW1- S</w>
S-T-R -IH0-
K-AW1-N-T -IY0</w>
-AA0- R-
T -AW1-
HH-OW1- M</w>
G- Z</w>
R-EH1- D</w>
K -IY1-
W -AO1-R</w>
S-AW1- TH</w>
S -EY1-M</w>
TH -IH0-NG</w>
IH0-N-K-L-UW1- D</w>
D-IH1- F-R
N-D -IH0-
D-IH1- S-T-R-IH0-
NG- K-
JH-EH1- N
F -AH1-
M- L-IY0</w>
IH2- N-
-AO2- R</w>
L-AA1-R- JH</w>
T- B
SH -EH1-
S-T -EY1-SH-AH0-N</w>
IH2- N-T-ER0-
N-AO1-R- TH</w>
L -IY0-
-AH0- L-Z</w>
CH -AA1-R-
S-AH1- N</w>
B -UH1-K</w>
F-ER0- D</w>
CH -AY1-
IH1- NG-G-L
F-IH1-L- M</w>
ER0- D</w>
AH0- D-
D-IH1- D</w>
P -AW1-
P -IH0-NG</w>
B-AE1- K</w>
-AY 2
S -ER0</w>
L- OW1</w>
S-P -IH1-
F -IH0-K</w>
L-AY1- F</w>
- OW1</w>
DH -AH0-N</w>
B-IY1- IH0-NG</w>
N-D -R
V -IH2-
T-R -AE0-N-
K-AH1-M-P-AH0-N -IY0</w>
P-R-AH0- V-AY1-
P -UH1-
G-R -IY1-
N-AE1- SH-AH0-N-AH0-L</w>
G -EY1-M</w>
F-R -AE1-
S-T -IH0-
S-P -AA1-
L-AH0- JH-IY0</w>
-IY 2
M-B -ER0-Z</w>
JH -IH1-
K-AH0- T</w>
M-EH1- N</w>
IH0-G- Z-AE1-
P-L-EY1- IH0-NG</w>
R-IY0- L-IY1-
K- T-IH0-D</w>
OW1- P
K-L -AH1-
K- W-AY1-
DH -ER0-Z</w>
K-AA1- L-IH0-JH</w>
P -AA2-
Y-UW1-Z H
OW1- L-D</w>
JH -AE1-
K-L -IH1-
D -ER0-Z</w>
P-R -IY0-
- OW0-
P-R -IY1-
P-AH1-B-L -IH0-
S -IH2-
-AO1- T</w>
F-AY1- N-D</w>
JH- OY1-
G -UH1-D</w>
N-T H
CH -ER1-
Y-UH1- R-IH0-NG</w>
HH -ER1-
F-AY1- V</w>
N-Y -AH0</w>
N-AH1- M-B-ER0</w>
L-OW1- K-AH0-L</w>
S- CH
B-IH0- T-W-IY1-N</w>
R-AY1- T</w>
D -EH2-
D-IH1-S-T-R-IH0- K-T</w>
JH -AH0-N-AH0-L</w>
K- Y-AH0-
F-R -IY1-
D -ER0-D</w>
S -AH0-L</w>
IH0- V-EH1-
B-R -AH1-
B- Z</w>
SH -AA1-
S -AO1-R-
Z -IY0</w>
B-L -IY0</w>
JH -EY1-
AH0- L
AO1- F</w>
S-AH0- P-AO1-R-
R-IY0 -AH0-S</w>
D- Y-UH1-R-IH0-NG</w>
T-R -AY1-
SH -IH1-
M-EH1- M-B-ER0</w>
CH -ER0-D</w>
K-AH1- N-T-R
P-L-EY1- S</w>
F-AA1-L-OW0- IH0-NG</w>
DH -AH0-M</w>
S-ER1- V-D</w>
SH-IH2- P</w>
S-T -IY1-
V- OY1-
M-IH1- N-AH0-
S-T -AH0-D</w>
AH0- M-EH1-R-IH0-
N-T -IH0-D</w>
S-T-R -IY0</w>
-IY0 -AH0-
W-IH1- L</w>
S-T-R -IY1-T</w>
M-EH1- R-AH0-
-AY2- Z-D</w>
S-ER1- V
S-T -ER0-N</w>
K-R-IY0- EY1-
P-AA1- P-
-EH2- R</w>
AH0- B-
L-EH1- F-T</w>
B-R -AE1-
M-P -AH0-L</w>
D-IH1-F-R -AH0-N-T</w>
W -EY2-Z</w>
L -ER0-Z</w>
M-EY1- K</w>
B-L -UW1</w>
K-AH1- L-
M -AO1-R-
V -OW1-
K-AH0-N-T-IH1-N- Y-UW0-
T -UH1-K</w>
OW1- N</w>
N -IH0-K</w>
CH -IY1-
S- K-AA1-
OW0- Z</w>
SH- OW1</w>
S-AH0-K- S-EH1-
M- OW2-
R- L-IY0</w>
IH0-N-T -UW1</w>
T -UH1-
T-AY1- M-Z</w>
Y-UW 0</w>
S-IH1-S-T -AH0-M</w>
D -AH0-N-T-S</w>
B-IH1- L-D-IH0-NG</w>
N-IH1- R</w>
S-T-EY1- T-S</w>
P-R-OW1- G-R-AE2-
K-ER1- AH0-N-
S-EH1- N-T-ER0</w>
R -AH0-L</w>
M-EH1- R-IY0-D</w>
V -L-IY0</w>
T-EY1- K</w>
G-R -AH0-
S-IH1- R-IY0-Z</w>
M-AH1- S-T</w>
S- UW
IH0- L-EH1-K-
S-AY1- AH0-
P-R -UW1-
G-AE1- N</w>
Y-UW0- N-AY1-
M -ER0
K-ER1-AH0-N- T-L-IY0</w>
CH- T</w>
SH -AE1-
B- OY1</w>
K-AH0-M- Y-UW1-N-AH0-
N-IY1- D</w>
T -AH1-
R-OW1- D</w>
AO1-F -AH0-N</w>
T -AH0-N-T</w>
EY2- T-IH0-D</w>
NG-G- W-IH0-
V -IY1-
R -IY2-
K-L -AY1-
Z-IH1- SH-AH0-N</w>
W-EH1- N-T</w>
E H2-R
-OW1- N</w>
T-IY1- M</w>
AO 2-
AH0- D-IH1-
W-EH1- R-IH0-NG</w>
T -EY1-SH-AH0-N</w>
B -AH0-N</w>
S-P -AY1-
JH-AA1- N</w>
D -ER1-
K-R -AH0-
S-AO1- NG</w>
R-IH0- M-EY1-
DH -ER0-N</w>
B-R -EY1-
V -AH0-L
SH -UH1-D</w>
S-EH1- V
P-L -IY1-Z</w>
IH0-M-P -AO1-R-
B-IH0- F-AO1-R</w>
SH -ER1-
K-AH0-M- P-L
B-AE1- N-D</w>
TH-IH1- NG-K</w>
B-L -IH0-
S-IH1- NG-G
S-IY1- V-D</w>
ER1- L-IY0</w>
JH -IY1-
B-EH1- S-T</w>
T-R -OW1-
HH- W-EH1-N</w>
Y -AO1-R-
W -AH0-Z</w>
F-AO1-R- M</w>
V-AA1- L-
HH- W-IH1-CH</w>
DH-EH1- M</w>
G-R-EY1- T</w>
S- K</w>
F-AA1- DH-ER0</w>
S-IH1- N-S</w>
T-B -AO2-L</w>
F -IY0</w>
B-IH1- Z-
N- SH-AH0-N</w>
T-ER1- N-D</w>
L-AY1- N</w>
K-AH1- V
W-AA1- N-T</w>
S-T -IH0-K</w>
M -IH0-K</w>
G-AA1- T</w>
N-S -IH0-
TH -AH0-
T- OW0</w>
IH0- F</w>
AH0- L</w>
M-EY1- JH-ER0</w>
W-IH1- DH</w>
HH -EY1-
-IY0 -AE1-
K-AH0- L-Z</w>
S- W-IH1-
AH0-G-EH1- N</w>
-EH0- K-
L -AH0-N</w>
F -IH2-
-AH0-N -IH1-
IH1- N-D
SH -UH1-
G-ER1- L</w>
S-EY1- N-T</w>
-UH2- D</w>
F- Y-UW1</w>
P-AA1- L-AH0-
K-AH0-N- T-EY1-
IH0-G- Z-IH1-
HH- Y-UW1-
S-P -AE1-
K- CH-ER0</w>
-AH0- N-D</w>
M -EH2-
S-T -AH0-N</w>
HH-EH1- D</w>
-IY2- N</w>
K-R-AO1- S</w>
R-IY0 -AH0-L</w>
P-AA1-P- Y-AH0-L-ER0</w>
K-ER0- IH1-
S-IY1- N</w>
D-OW1- N-T</w>
F-AY2- D</w>
W-EH1- L-
T-IH0- SH</w>
K -AH2-
EH1- L-
S- OW2-
G -AH0-N</w>
EH1- R</w>
Z -AH0-N-T</w>
K- S-
F-AE1- M-L-IY0</w>
P-AA1-R- T-IY0</w>
T-AH0- B-AH0-L</w>
F -AO1-
AH0- L-AO1-NG</w>
D-AO1- G</w>
K-AA1- M-AH0-N</w>
B -ER0</w>
K-R -AE1-
P -IY0</w>
AA1- P-ER0-EY2-
-IH0- SH</w>
K- T-AH0-D</w>
Z -IH0-Z</w>
T- M-AH0-N-T</w>
IY0- Z</w>
S-K -EY1-
L-AH0- B-AH0-L</w>
N-T -AH0-D</w>
JH-AH1- S-T</w>
JH -EH0-
F-IH1- SH
P -AH0-L
L- D-Z</w>
N-AY1- T</w>
IY1- S-T</w>
OW1- V-ER0-
N-T -IH0-
N- UW
M-EY1- SH-AH0-N</w>
D-R -EH1-
S-T-AE1- N-D-IH0-NG</w>
-EY2- T-AH0-D</w>
B-IH1- L-T</w>
-IH2- Z-AH0-M</w>
S-EH1- T</w>
L-Y -AH0-N</w>
T-IH0- K-AH0-L</w>
B -AA1-R-
K-AA1- R</w>
T-EH1- L-AH0-
P- Y-UW1-
T-AH0- S</w>
T -EH2-
D-AY1- D</w>
S-IH1- M-AH0-
K-AH0- M-IH1-
CH-ER1- CH</w>
N-AE1- SH-
M-EH1- M-B-ER0-Z</w>
B-EY1- S-T</w>
HH -AO1-R-
-IY0 -AA1-
R-IH0-Z -AH1-
JH -UW0-
AH0- W-AO1-R-
G-EH1- T</w>
K- W-IH1-
AY1- M</w>
L- OY1-
-AY 0
N- OW0</w>
DH -OW1</w>
N -ER0-Z</w>
L-AO1- S-T</w>
M -AH0-L</w>
T-AH0- G-EH1-
N-T -AH0-L</w>
L -ER0-
T-AH0-G-EH1- DH-ER0</w>
CH-EY1- N-JH
CH -AH0-
AY1- L-AH0-N-D</w>
AH0- Z</w>
F-L -AE1-
F -AW1-
S-AH0- S</w>
N-D -AH0-N</w>
AE1- N-AH0-
S-EH2- S</w>
EH1- N-D</w>
-EY2- L</w>
SH -EY1-
S-T-R -IH1-
HH-IH0- S-T-AO1-
K-AH0-N-S-IH1- D-ER0-D</w>
AH0- M-AH1-
M -IH2-
D -L
K -ER0-Z</w>
JH -AO1-R-
D -AA1-R-
D-ER0- EH1-K-
IH0-N-T -EH1-
IH0- N-D
IY1- V-IH0-N</w>
AH0-G-EH1- N-S-T</w>
P -AY1-
K-L-AH1- B</w>
S-EH1- P-
F -AA1-R-
IH0-K- S-T-EH1-
S-T -IH0-NG</w>
N-T -IH1-
F- Y-UW1-
ER0-IH1- JH-AH0-N-AH0-L</w>
T-EH1- L</w>
S -IY0-
M- P</w>
-AY2- Z</w>
EH0- N-
K-AH0- N-D</w>
EY1- SH-AH0-N-Z</w>
D-R -AY1-
N-T -AH0-N</w>
L-EH1- S</w>
D -UH1-
HH-EH1- L-D</w>
M-UW1- V-D</w>
G-R -IY1-N</w>
D- W
-AW1- D</w>
P-R-AH0- F-EH1-
D-R -IH1-
V-EY1- L-AH0-B-AH0-L</w>
D-IY0- OW2</w>
CH -IH0-NG</w>
AE0- K-
NG- K-S</w>
F -AO2-R-
M -AH0-N-Z</w>
NG-G -ER0</w>
IH0- M-
Y-UW1-Z -IH0-NG</w>
AH0- V-EY1-L-AH0-B-AH0-L</w>
Z -EY1-SH-AH0-N</w>
M- Y-UW0-
B- Y-UW1-
T-AH0- D-EY1</w>
S-P -EY1-
AH0- F-EH1-
K-AH0- N-EH1-
G -AH0-L</w>
B-IH0- K-AH1-
S -EY1</w>
S-T-R -AH0-
IH0-M-P-AO1-R- T-AH0-N-T</w>
S-K-UW1- L-Z</w>
CH -IH0-Z</w>
AO1-L- W-EY2-Z</w>
B -IY2-
P- M-AH0-N-T</w>
CH -UW0-
IH1- F</w>
Y-UW0-N-AY1- T-IH0-D</w>
D-EH1- TH</w>
Y-UW 0
R-IH1- T-AH0-N</w>
D -AY0-
CH-AY1- L-D</w>
SH -IH0-
Y-AO1-R- K</w>
ER0 -AW1-N-D</w>
S-AH1-M- TH-IH0-NG</w>
OW1-P -AH0-N</w>
G -IH0-
-AH0-N- S-IY0</w>
T-R -AH1-
SH -IY0-Z</w>
S-T -IH0-D</w>
S-T -AY1-
DH -OW1-Z</w>
S-T-R -IY1-
R-IY1- S
L-EY1- K</w>
K-ER0-IH1- R</w>
EH2-R -IY0</w>
N -AA0-
AO1- F-
S-P-IY1- SH-IY0-Z</w>
K-AH0-M-Y-UW1-N-AH0- T-IY0</w>
-IY0 -AH0-M</w>
IH1- N-D-AH0-
SH-ER1- T</w>
HH- W-AY1-L</w>
L-Y -AH0</w>
M-AE1- N-IH0-
W-ER1- K-T</w>
B -D</w>
R-IY0-L-IY1- S-T</w>
F-AO1-R- M-ER0</w>
AH2- N-D-ER0-
W-ER1- K-S</w>
M -AO1-
R -AH0-N-
B-IH0- K-AH1-M</w>
M-P -AH0-
S-UW1- N</w>
L- T-AH0-
AW1-T- S-AY1-D</w>
-IH2- NG</w>
-AO1- NG</w>
D-IH0-S- K-R-AY1-
V-EH1- R-IY0-AH0-S</w>
K- W-AA1-
IH0- M</w>
- OW2-
AE1- D</w>
P-L-EY1- S-T</w>
L- D-ER0</w>
K -AY1-
R- OW0</w>
EH1-V-R -IY0</w>
T-ER1- M</w>
SH -AH0-L-IY0</w>
K-AH0-N- S-T-R-AH1-
P-EH1- N-D
K-ER1- AH0-
K -UW1-
AH0-M-AH1- NG</w>
V-IH1- L-IH0-JH</w>
AA2- P-ER0-
D -EY2</w>
S-AH1-M- T-AY2-
L-IH1- S-T</w>
L-AE1- NG-G-W-IH0-
G-L -AE1-
B-IH0- L-IY1-
T-R-AH0- D-IH1-
P-R-AH0-D-UW1- S-T</w>
N-Y -AH0-N</w>
K -AA0-
EH1- M</w>
-AO2-R- T</w>
S-ER1-V -AH0-S</w>
L -R
S-AY1- T</w>
P-OY1- N-T</w>
W-AY1- F</w>
F-R-AH1- N-T</w>
AH0-M-EH1-R-IH0- K-AH0-N</w>
S-EH1- K-AH0-N-D</w>
F -UW1-
Y-UW1-ZH -AH0-L-IY0</w>
N-AE1-SH- N-AH0-L</w>
S-IH1- K-S</w>
S-EH1- N-T-R
ZH -AH0-N-Z</w>
W-IH1- N</w>
K-AH0-N- T-R-OW1-
DH -ER0-
W-AH1- N-S</w>
SH -AH0-N
K- SH-AH0-N-Z</w>
IH0-N-K-L-UW1- D-IH0-NG</w>
W-IH1- M-AH0-N</w>
W -AY1</w>
B-R -EH1-
TH-IH1- N</w>
G- N
AH0- T-AE1-
-ER0 -AY1-
S-P -AO1-R-
T-R -IY1-
-AO2-R -IY0</w>
SH -IY1-
B-R -AY1-
L-AH1- V</w>
-EY1- SH-AH0-N-Z</w>
S-AH1-M-T-AY2- M-Z</w>
F- S</w>
K-EY1- SH-AH0-N-Z</w>
DH-AE1- T-S</w>
B-R -AO1-
P-R -AE1-K-
P -UW1-
S-EH1-V -ER0-AH0-L</w>
S-AH0- B-AH0-L</w>
G-OW1- IH0-NG</w>
B-IH0- G-AE1-N</w>
Y-UH1- R-AH0-
M- S-EH1-L-F</w>
HH-IH0- M-S-EH1-L-F</w>
L -AO1</w>
JH -OW1-
F-UH1- T-B-AO2-L</w>
N-SH -AH0-L-IY0</w>
L -UH1-K</w>
S-IH1-NG-G -AH0-L</w>
R-IY0 -AH0-N</w>
K- T-ER0-Z</w>
F-IY1- L-D</w>
K-AH0-N-T-IH1-N-Y-UW0- D</w>
B-ER0- G</w>
OW2- N</w>
B-R-IH1- T-IH0-SH</w>
B -UW1-
N-S -AH0-L</w>
B -AO1-L</w>
S-AH0- B-
M-OW1- S</w>
EH1-V-R -IY0-
D-IH0- V-AY1-
AH0- P-AA1-
AH0- W-EY1</w>
K-AH1-V -ER0-D</w>
S- F-AH0-L</w>
EH1- N-IY0-
S-K -EH1-
P-L -AY1-
JH-AH0- S-T</w>
G-IH1- V</w>
R -AH0-N</w>
M-AH1- DH-ER0</w>
M -AA0-
T -UW2-
K-W -AH0-N-T-L-IY0</w>
-U H0-
L-AY1- T</w>
HH-IH0-S-T-AO1- R-IH0-
D-AH1- K-SH-AH0-N</w>
-IY0 -AH0-S</w>
G-R -EH1-
W-AO1- K-IH0-NG</w>
S-T-UW1- D-AH0-N-T-S</w>
P-AE1- S-T</w>
N- S-
D-UH1- R-IH0-NG</w>
-EH2-R -AH0-
N-AH0- T</w>
L- D-
V -EY1-SH-AH0-N</w>
T -EH0-K-
L-AH1- N-D-AH0-N</w>
K- Y-AH0-L
D -IY0-Z</w>
B-EH1- T-ER0</w>
S-IH1-M-AH0- L-ER0</w>
K-AE1- N-AH0-
IH1- SH
SH -OW1-
IH2- N-D-IH0-
M-AA1- D
T-ER1- N</w>
P-L -AH0-
K-R -EH1-
S-AO1- NG-Z</w>
S-IH1- T-IH0-NG</w>
NG- T-AH0-N</w>
M-OW2- S-T</w>
Z -ER0</w>
S-IY1- Z-AH0-N</w>
R-IY0 -AH0</w>
EH1- N-JH
D-EY1- Z</w>
EH1- V-ER0</w>
R-IH0- S-IY1-V-D</w>
TH -IH2-NG</w>
L-AE1- S-T</w>
TH -L
AY0- D-IY1-
N-UW 1</w>
DH-AE1- N</w>
B-R -AW1-N</w>
V-ER1- ZH-AH0-N</w>
T-IH0- K-S</w>
D-ER1- IH0-NG</w>
W-IH1- L-Y
R-AA1- K</w>
IH0-N-K-L-UW1- D-IH0-D</w>
S-IY1- T</w>
B-IH1-Z- N-AH0-S</w>
AO0- S-T-R-EY1-
N-T -IH0-NG</w>
L-IH0- T-IY0</w>
L-IH0- S-T</w>
L-EH1- K-SH-AH0-N</w>
-A Y2</w>
P-IH1- R-IY0
K-AH1-N-T-R -IY0</w>
AH1- S</w>
-AO1-R- D</w>
IH0-N- V-EH1-
S-IH0- V</w>
D-AH1- Z</w>
S-EH1- T-AH0-
K-AE1- P-
L- T-S</w>
W-ER1- K-IH0-NG</w>
S -AH0-N-
L-UH1- K-IH0-NG</w>
Z -AH0-N-Z</w>
T-EH1- K-
G-R -OW1-
B -AO1-
-IY0 -AH0-L</w>
IH0-K- S-P-EH1-
N-T -UW0</w>
K-IH0- T</w>
P-AH1-B-L-IH0- SH-T</w>
N-S -ER0</w>
K-AH0-M-P -OW1-
JH-EH1-N -ER0-AH0-L</w>
F-R-EH1- N-CH</w>
G -ER0</w>
S -AO1</w>
M-AH0- L-IY0</w>
D -AH0-M</w>
Z -ER0-
TH-R -UW0
TH-R-UW0 -AW1-T</w>
P-ER1- S-AH0-N</w>
-AH0- M-Z</w>
M -ER0-Z</w>
K-R -EY1-
K-AA1- N-T
IH0-N- V-AA1-L-
AH0- M</w>
Z-IH0- D-AH0-N-T</w>
G-AH1-V-ER0- M-AH0-N-T</w>
B-IY2- F-AO1-R</w>
V -ER0-Z</w>
T-AH0- S-T</w>
SH -IY0-
D-IH0- NG-Z</w>
AO 2-R-
TH-IY1- AH0-
S-T-AO1- R-IY0</w>
M-UW1- V-IY0</w>
S-ER1- V-AH0-
K -AO2-R-
-ER0 -AA1-
V-AH0- L-Z</w>
TH-ER1- D</w>
R-OW1- T</w>
P-AW1- ER0</w>
B-R -IY1-
V -IY0-
N -AO2-R-
S -AH0</w>
D-OW1- N</w>
-UW1- Z</w>
S-T -ER0-
B-AE1- K-
-AE2- N-D</w>
AH0-T-EH1- N-D-AH0-D</w>
P-EH1- R
P-AH0- L-IH1-
-EY2- T-IH0-NG</w>
W-IH0- TH-IH1-N</w>
N-D -ER0-D</w>
B-IY0- K-EY1-M</w>
-AY2- T</w>
T-R-IH1- B-
Z -IY1-
R-OW1- L</w>
K- T-ER0-
EH1-R-IY0 -AH0-Z</w>
AO1-F -AH0-S</w>
R -AH0-N-S</w>
G-EY1- M-Z</w>
R- OW0-
L-EH1- D</w>
L-AY2- N</w>
-U H2-R
R-IH0- P-AO1-R-
W-EH1- DH-ER0</w>
P-L-EY1- ER0</w>
G- N-IH1-
S-EH1- N-T</w>
P-R-AA1- B-L
N-Y -AH0-
W-EH1- S-T-ER0-N</w>
T-IH0- V-L-IY0</w>
IH1-NG-G-L -IH0-SH</w>
IH0- N-IH1-
HH-AE1- N-D</w>
P-L-EY1- Z</w>
P -AO2-R-T</w>
S-EH1-N-T-R -AH0-L</w>
N-IH0- SH</w>
K-AW1- N-S-AH0-L</w>
B-ER0- T</w>
S-EH1- K-AH0-N</w>
L-AE1- N-D</w>
L -EH2-
R-UW1- M</w>
F -AO1-R-AH0-
CH-EY1- N-JH</w>
M-IY1- N-Z</w>
AO1-F- T-AH0-N</w>
HH-EH1-L- P</w>
-AH2- N</w>
S-ER0- V-AY1-
L-AA1-R- JH-AH0-S-T</w>
AH0-P-AA1- N</w>
CH -ER0-
P-AH0- Z-IH1-SH-AH0-N</w>
OY1- Z</w>
Z -ER1-
S-T -AH0-N-S</w>
-AO1- N</w>
D- OW0</w>
AH1- DH-ER0-Z</w>
T-R-AE0-N- S-
S-T -ER0-Z</w>
S-P -OW1-
P-R-IH0- Z-EH1-
N-T-IH1- L</w>
EH1- L-AH0-
R-IH0- K-AO1-R-
N-SH -IH0-
AH0- N-T-IH1-L</w>
SH-AO1-R- T</w>
M- OW0-
IH2-N-D-IH0- P-EH1-N-D
-ER0- L-IY0</w>
K-EH1- R-AH0-
JH-IH0- S-T</w>
F-ER1- D</w>
D-AO1- T-ER0</w>
N-EH1- K-S-T</w>
IH1-NG-G-L -AH0-N-D</w>
B-AH0- L-Z</w>
Z -L
B-R-AH1- DH-ER0</w>
T-AH0- K-AH0-L</w>
W -EH2-R</w>
IH0-N-K-L-UW1- D-Z</w>
T -AO2-R-IY0</w>
F-L -EH1-
AH0- F-IH1-
S-EH1- V-AH0-N</w>
JH-EH1-N -ER0
D -AH0-N-S</w>
W-ER1- D</w>
P-R -OW0-
P-AA2- P-
K-L -EY1-
K-EY1- S</w>
K- W-EH1-
IH2-N-T-ER0- N-AE1-SH-AH0-N-AH0-L</w>
G -AH0-N
CH -ER0-AH0-L</w>
AH0- K-R-AO1-S</w>
R-IH0- SH</w>
S-P -ER0-
OW2- Z</w>
K-AE2- L-AH0-
R-EH1- G-
L -ER1-
K-AH0- M-AE1-
S -EH0-
R-IY1- JH-AH0-N</w>
R-AH1- N</w>
M-P-L -AH0-
K-AO1-R- T</w>
R- F
Y -AO1-R</w>
R-AH0- K-AO1-R-
D -AW1-
B-IH0- G-IH1-
CH -UW0
P-IH1-R-IY0 -AH0-D</w>
N- SH-AH0-L</w>
K-R -AE2-
AH0-P-IH1- R-D</w>
Y-UW1- S</w>
IH0-N- K-R-IY1-
F-IY1- CH-ER0-Z</w>
D -IY0-AH0-N</w>
K-AA1- N-S
N- T-
-AE2- K</w>
NG -L-IY0</w>
S-T-AH0- M-Z</w>
L-AH0- T</w>
K-IH1- NG</w>
TH -AO1-T</w>
S- W-IY1-
P-R-AA1- D-AH0-
JH-IH0- K-AH0-L</w>
IH0-N-T -AY1-
F-ER1- DH-ER0</w>
-AW2- N-D</w>
T-AW1- N-SH-IH0-
T-AH0- L-Z</w>
S-T-AE1- B-L-IH0-
JH-EH0- K-T</w>
D-IH0- F-EH1-
S- K-AH0-
V-IH1- D-IY0-
P-R-IY1- V
P-AH0- N-D</w>
N -EH2-
-ER2- K</w>
-AH0-L -AA1-
W-AA1- N</w>
K- T-IH0-V</w>
L-EH1- T</w>
K-AE1- N-T</w>
JH -ER0-Z</w>
B-L -AA1-
AA0- R-
-AH1- S</w>
Y-UW1- N-IH0-
S-ER1- CH</w>
P- SH-AH0-N</w>
D-R -AA1-
IH0-G-Z-AE1- M-P-AH0-L</w>
W-IH0- DH-IH1-
W-IH0-DH-IH1- N</w>
M-AA1-D -ER0-N</w>
K-AH0-M-P-L -IY1-
D-R -AH1-
D-IH0-V-EH1-L-AH0- P-T</w>
S-T-AH1- D-IY0-
R-EH2- P-R-IH0-Z-EH1-
M-AH0- N-D</w>
AA1-R- T</w>
V -AH0-N-
S-AH1-B- S-AH0-
L- F</w>
B-UH1- K-S</w>
V-OY1- S</w>
N-IH1- R-
N-AH0- L-Z</w>
D-IH0-Z-AY1- N</w>
D-IH0-V-EH1-L-AH0- P-M-AH0-N-T</w>
-AW2- N</w>
S-K -IH1-
N -EY2-
K-AE2-L-AH0- F-AO1-R-
K-AE2-L-AH0-F-AO1-R- N-Y-AH0</w>
D -IY0-AH0</w>
SH -ER0</w>
V-IH2- ZH-AH0-N</w>
D-IH0- S-T-IH1-
N-EH1- K-S</w>
JH-AH0- Z</w>
-AO1-R-AH0- T-IY0</w>
T-R -AA1-
P -ER0-Z</w>
EY1- T</w>
S -ER0
P-R-EH1- Z-IH0-D-AH0-N-T</w>
N-AH1- TH-IH0-NG</w>
V-IH1- ZH-AH0-N</w>
T-EY1- B-AH0-L</w>
K- W-AY1-T</w>
B-AO1-R- D</w>
K-AO1-R- S</w>
P-R-OW1-G-R-AE2- M</w>
M-IY1- D-IY0
M-AH1- N-TH
K-L -EH1-
-AW 0-
N-S-IH0- V</w>
JH-ER1- M-AH0-N</w>
G-IH1- T</w>
T-AY2- M</w>
K -AE0-
HH -AO1-
-AO1-R- Z</w>
G-EY1- V</w>
-IH0- K-AH0-L</w>
S -ER1</w>
AH0- B-AH1-
B-AA1- D-IY0</w>
HH-EH1- D-
HH-AY1- N-D</w>
Y-AH0-L -EY1-SH-AH0-N</w>
F-UW1- D</w>
F-R -IY1</w>
F-EY1- S</w>
W-IH0- DH
S-T-AE1- N-D</w>
M -EH0-
HH-AW 2-
IH1-N- F-L
AO2- L-
-IY 2</w>
T-R-AE1- K</w>
T-AW1-N-SH-IH0- P</w>
F-L -AY1-
D-AH1- N</w>
AH0- K-
-IH0- N</w>
P-EH1- R-AH0-
EH2- JH-AH0-
M-AH0- T-IH1-
AO1-R- D-ER0</w>
V- M-AH0-N-T</w>
K-AA1- M-AH0-N-
K -UH1-
T-EH1-L-AH0- V-IH2-ZH-AH0-N</w>
N-AO1-R- DH-ER0-N</w>
K-AA2- M-P-AH0-
G -ER0-
B-IH1- L-
R-IY0- K-W-AY1-
R-IY0- L-EY1-
P-ER0- T-IH1-
B-EH1- R-IY0-D</w>
AH0-D-IH1- SH-AH0-N</w>
TH-IH1- NG-Z</w>
G- Y
F -IY2-
AY1- L</w>
AO1-L- M-OW2-S-T</w>
N-IH1-R- B-AY1</w>
V-IH2- L</w>
T -IY0-
EY1- EH1-M</w>
B-IH0- HH-AY1-N-D</w>
F-AO1-R- M-D</w>
F-UH1- L</w>
-UW 2</w>
K-EH1- R-IH0-
B-IY1- CH</w>
AH0- K-AO1-R-
R-EY1- L-
P-UH1- T</w>
N-S -AH0-N</w>
M-EH1- N-T-AH0-L</w>
V -AH0</w>
R-AH1- N-IH0-NG</w>
F-AY1- N-AH0-L</w>
B-IH1- G</w>
AE1- D-
P-AH0-L -IY1-
V-IH1-D-IY0- OW0</w>
T-AY1- T-AH0-L</w>
S-T -ER0-IY0</w>
D-IH0-Z-AY1- N-D</w>
AO1- R-AH0-
O Y2-
M-AH0- T</w>
F-ER0- M-EY1-SH-AH0-N</w>
M-ER0 -AH0-S</w>
M -AY2-
DH -AH1-S</w>
IH0- S-T-AE1-B-L-IH0-
N-T H</w>
M-P -ER0-
L -IY0-Z</w>
HH- W-EH1-R</w>
F-R -EY1-
K -EY0-
G-N-IH1- F-IH0-
S-AH0- S-AY1-AH0-
HH -AH0-Z</w>
-EY2- T-S</w>
AH1- N-D-ER0-
-AA 1</w>
S -AH0-N-Z</w>
T-EH1- N</w>
K-AH0-M- P-Y-UW1-
K- Y-AH0-L-ER0</w>
IH0- F-EH1-
HH-IH1- L</w>
B-R -AH0-
N-AH0- M-IY0</w>
EH1-R- P-AO2-R-T</w>
N-D -IY0</w>
AO1- F-AH0-
T-IH0- V-Z</w>
T -IY1-N</w>
ER0 -AY1-
TH-IH1- NG</w>
S-IH1- S-T-AH0-M-Z</w>
N- OW0-
G-R-UW1- P-S</w>
D-IH0- P-AA1-R-
S-AH0-P-AO1-R- T</w>
AY0- D-EH1-
L-AH0-N- D-Z</w>
D-IH0-S- K-AH1-
L-AE1-NG-G-W-IH0- JH</w>
F-IH1- F-
D-IH0-S-K-R-AY1- B-D</w>
T-R -UW1-
S-T-R -EH1-
G-AH0- N-AH0-
JH -AH0-N
HH -AO1-L</w>
-ER0 -AE1-
N -AW1-
M- P-S</w>
K-ER1-AH0- N-T</w>
K- OW0</w>
HH-OW1- L-D-IH0-NG</w>
F-EY1- M-AH0-S</w>
-AA 2-R
S -AW2-
EH0- K-
N-AE1- CH
IH1- N-T-ER0-
B-R -OW1-
AA 2-R-
Y-EH1- L-OW0</w>
S- L-IY1-
T-EY1- K-AH0-N</w>
D-EY1- V
S -AW1-N-D</w>
M-AH0-N -AH0-N-T</w>
AH0- P-R-OW1-
S-T-EY1- JH</w>
B -AA2-
S-P-IH1- R-IY0
S-IH1- NG
L-IY1- G</w>
Z -AA1-
R-IH0- S</w>
- S</w>
G-R -UW1</w>
G-R -AW2-N-D</w>
CH-EY1-N-JH -D</w>
S-AH1- DH-ER0-N</w>
SH -IH0-NG</w>
N -IY0-AH0</w>
L-EH1- V-AH0-L</w>
- OY1-
W-IH1- N-D-
S- K-R
JH-EH1-N-ER0 -AH0-L-IY0</w>
V-AE1- L-
M -AA2-
K-AH0-N-T-R-OW1- L</w>
T-AA1- P</w>
R -IY2
D-AH0- S-T</w>
AO1- TH
AE0-K- T-IH1-
W -AH2-N</w>
T-R -IY0</w>
T-R -IH0-K</w>
S-T -AE2-
IH0-K- S-P-IH1-R-IY0
S-T-AY1- L</w>
S -IY0-Z</w>
P -EY2-
L- T-IY0</w>
M-P- L-OY1-
M-EY1- K-S</w>
M-AH1-N-TH -S</w>
IH0- S</w>
M-AH1- N-IY0</w>
L-AY1- Z</w>
T -ER0-D</w>
SH -AH0</w>
P-R-AA1- P-ER0-
N- M-AH0-N-T</w>
V -AH0-T</w>
S-AY2- D</w>
N -IY0-AH0-N</w>
L-IH1- V-D</w>
L-AO1- NG-
HH-AE1- F</w>
R-EH1- L-AH0-
S-CH -AH0-N</w>
N-T -EY1-
K-IY1- P</w>
W-IY1- K</w>
P -AH0-N
N-UW1- M-ER0-AH0-S</w>
K-AA2- N-
CH-AE1- M-P
S-T-AH1-D-IY0- D</w>
K-AH1-M-P-AH0-N -IY0-Z</w>
HH-OW1- L</w>
-IY0 -AH0-N-Z</w>
-AH0-N- L-IY0</w>
K-AH0-N- D-IH1-
HH- OW2-
R-IY0- ER0</w>
P-L-AY1- D</w>
SH-UH1- R</w>
K-AE1- P-AH0-
AY1- Z</w>
T-IH1- P-IH0-
K-AH0-N-S-T-R-AH1- K-SH-AH0-N</w>
B-IH0-K-AH1- Z</w>
R-IH0-Z-AH1- L-T</w>
F-AO1-R- M-Z</w>
S-UW 2-
S-AH0- P
OY1- L</w>
B-IH1- L-AH0-T-IY0</w>
T-AY1- P</w>
OW 0
V-IH1- Z-IH0-
HH-AE1- V-IH0-NG</w>
V -EH2-
S-T -IY0</w>
K- T
P-AH0-L-IY1- S</w>
NG- K-T</w>
JH-AO1-R- JH</w>
D-IH2- S-AY1-
-AY2- N</w>
W-IH0-DH -AW1-T</w>
SH -OW1-Z</w>
R- OY1-
IH0-V-EH1- N-SH-AH0-L-IY0</w>
AE1- N-
S-ER0 -AW1-
W -UH2-D</w>
NG- K-IH0-NG</w>
EY1- JH</w>
L-AH0- S-T</w>
HH -AE2-
F-AA1-L-OW0- D</w>
AH1- P-
AA1-R- M-IY0</w>
-AH0-N- S-IH0-Z</w>
M-IH1- SH-AH0-N</w>
K-AH0-N- T-EH1-
AH0- S-EH1-
S-IH1- F-IH0-K</w>
M -EY0-
M -EH2-R-IY0</w>
K-R -AA1-
K-EH1-R-IH0- K-T-ER0</w>
K-AH0- S</w>
S-IH0- K-
M-EH1- N-
K-AA1- N-T-R
AO2-L- DH-OW1</w>
W -ER0-
JH -IH0-NG</w>
W-AY1- D</w>
JH-OY1- N-D</w>
R-IH0- T-ER1-N-D</w>
N-CH -AH0-L</w>
N-AE1-CH -R
L-EY1- T-IH0-D</w>
F-IY2- L-D</w>
AY1- V</w>
-UH2-R -AH0-
SH-AH0- N-D</w>
K-AH0- M-ER1-
G -AH0</w>
F-IY1- CH-ER0-D</w>
-IY0-AH0- S-L-IY0</w>
Y-EH1- T</w>
W-IH1-L-Y -AH0-M</w>
S-T-EH1- D</w>
F-IY1- M
P-OW1- Z-D</w>
N-Y -ER0</w>
IH1- N-JH
F-AH0- S-IH1-
F-AE1- M-AH0-L-IY0</w>
W -ER0-D</w>
K-AH0-N-T-EY1- N-Z</w>
T-R -EH1-
P-OW1- AH0-
AH0- K-EY1-
IH2- N-D-AH0-
IH0-N- S-T-EH1-D</w>
R-IY0 -AH0-
SH -R
S-AH0-S-AY1-AH0- T-IY0</w>
R-EY1-L- W-EY2</w>
P-L-EY1- ER0-Z</w>
M -AA2-R-
L-IH1- V</w>
K-AO1- L</w>
G -AY1-
AH0- T-IY0</w>
M-AW1- N-T-AH0-N</w>
IH2- N-T-R-AH0-
B-R-AO1- D-
G-R -IH1-
B-R-IH1- JH</w>
Z -AH0-N-
S-T-R -AE1-
JH-EY1- M-Z</w>
EY2- T-AH0-D</w>
-AA2- N</w>
R-EY1- Z-D</w>
L-IH1- V-Z</w>
K-R-AE2- F-T</w>
R-IH0-M-EY1- N-Z</w>
R-EY1- D-IY0-OW2</w>
R -ER0</w>
P-ER0-F-AO1-R- M-D</w>
AH0-B-AH1- V</w>
AA1-R- T-IH0-
S-T -OW1-
S-EH1- N-T
IH0-K- W-IH1-
R-EY1- N-JH</w>
B-EY1- S</w>
S -ER0-Z</w>
L-AY1- B-R
I Y2-
EH2-JH-AH0- K-EY1-SH-AH0-N</w>
D-UW1- S-T</w>
N-UW1- Z-
N-T -EH1-
JH-AH0- W
F-R -AH0-
F -AO0-R-
S-T -AH0-N-T</w>
S-P-AY1- T</w>
R-AH1- N-Z</w>
K-AH0- L-IY0</w>
IH1- N-T-UW0</w>
S-K -IY0</w>
M-B -ER0-
TH -IY0</w>
DH -AH0-
V- Y-UW1-Z</w>
T- S-
P-R-AY1- V-AH0-T</w>
L- T-AH0-N</w>
G-ER1- L-Z</w>
F -ER1</w>
T-EY1- K-S</w>
T -IH2-
OW1- N-D</w>
AH0- S-OW1-
P-EH1-R -AH0-N-T-S</w>
HH-ER1- D</w>
F-AA1- R</w>
AA1- B-
V-ER0- IY0</w>
P-R-AY1- M-EH2-R-IY0</w>
K-AH0- N-AA1-
K-AE1-P-AH0- T-AH0-L</w>
V-AE1- L-IY0</w>
TH- S</w>
P -AA0-R-
L-OW1- N</w>
K- SH
HH -ER0-
R-EY1- S</w>
L-AY1- V</w>
K-AH0- L-EH1-K-
K-AA1- M-P-L
K- OW0-
K -AH0-N-Z</w>
IH1-N-F-L -UW0
W -OW1-
P-R-UW1- V-D</w>
P -IY0-
N-EH1- T-W
F-R-EH1- N-D</w>
S-P-EY1- S</w>
P -EH2-
M-IH1- D-AH0-L</w>
ER0 -AW1-N</w>
AY1- ER0-
V- Y-UW1</w>
T -AO1-R-
S-AH0- L
R-IY2- P-L-EY1-S-T</w>
N- Z-
TH-IY1-AH0- T-ER0</w>
S-P -AH0-
IH2-N- F-ER0-M-EY1-SH-AH0-N</w>
IH1-N-D-AH0- S-T-R-IY0</w>
G- OW2</w>
AE1-K- T-IH0-V</w>
M -IY1-N</w>
P-R-AA1- JH-EH0-K-T</w>
P-L-EY1- L-IH0-S-T</w>
P-L-AE1- T-
M-AE1- T-IH0-K</w>
G-AH0- Z
S-OW1- SH-AH0-L</w>
JH -AE2-
AE0- D-
T-IY1- M-Z</w>
L -IH2-
K-AH1-N-T-R -IY0-Z</w>
K-AH0-M-P -EH1-
B-R -UW1-
B-L -AH1-
W-ER1- D-Z</w>
S -IH0-K</w>
G-R -AW1-N-D</w>
D -AH0-N
AH0-D- V-AE1-
-E Y0</w>
P-AH0- L-Z</w>
M-EH1- T</w>
IH2-N-D-AH0- V-IH1-
HH-IH1- S-T-ER0-IY0</w>
ZH -ER0</w>
SH -UW1-
S- K-AE1-
P-AA1- S-AH0-B-AH0-L</w>
NG- K-SH-AH0-N</w>
IH2-N-D-IH0-P-EH1-N-D -AH0-N-T</w>
SH -AH0-N-
S -AH0-N-T</w>
D-R -AE1-
-AH0-N- S-T</w>
W-IH1- L-
K-L-AE1- S</w>
-EY2- S</w>
Y -UH2-R-AH0-
S-OW1- L-
S-M -AO1-
S-AH0- L-UW1-
M-AY1- T</w>
S-OW1- L-D</w>
M-EH1- D-AH0-
AO0-S-T-R-EY1- L-Y-AH0</w>
OW 2
N-AA1- L-AH0-JH-IY0</w>
K-AE1-N-AH0- D-AH0</w>
W-IH0- TH
TH-IY1- S-T</w>
S-P-EH1- SH-AH0-L</w>
R-EH1- Z-IH0-
W-IH0-TH -AW1-T</w>
T-AH0- M</w>
HH -AH0-
T -AA1-R-
IH1-SH -UW0-
Y-EH1- S</w>
T-R-EY1- N</w>
P-AA2-P- Y-AH0-L-EY1-SH-AH0-N</w>
M-AE1- G-AH0-Z
D-IH0- S-T-R
CH -IY0</w>
AE0-K-T-IH1- V-IH0-
S-EH1-L- V-Z</w>
S-AH0-K-S-EH1- S</w>
S-AH0- G-
M-EY1- L</w>
IH0-N-V-AA1-L- V-D</w>
M -AH2-
L-AH0- T-IY0-Z</w>
F-L -AW1-
S-IH1- L-
OW1- L-D-ER0</w>
N -AH0-N</w>
M- B-R
IH1- N-T-R-AH0-
S-IH1- G-
T-IH1- SH-AH0-N</w>
L -UW0-
IH0-K-S- P-R-EH1-
T-AA1- R</w>
L-EY1- T</w>
AY0-D-IY1- AH0</w>
P-L-AE1-T- F-AO2-R-
P-AA1-R- T-S</w>
M-AH0- K-
L-AH0- M</w>
K-R-IY0-EY1- T-IH0-D</w>
K-IH1- NG-
IH0- M-IY1-D-IY0
HH-AA1-R- T</w>
-AE2- K-T</w>
S-IH0- K-AH0-L</w>
S- P-R-IH1-
M-AY1- N-D</w>
JH-AH0- N-AH0-L-IY0</w>
HH-AW2- S</w>
EY1- JH
K-W-IH1- K-L-IY0</w>
ZH -AH0</w>
F-IH1- Z-IH0-
T-R-AH0-D-IH1- SH-AH0-N-AH0-L</w>
S-T-R-AH1- K-CH-ER0</w>
AH0-F-IH1- SH-AH0-L</w>
AH0- K-ER1-
K-IH1- L-D</w>
EH1- P-AH0-
D-IH0- S-P-AY1-T</w>
D-IH0- G-R
T-R-IH1-B- Y-UW0-
R-IY0-L-IY1- S</w>
IH0-K- S-P-AE1-
HH -UW1-
S- L
M-EY1- N-L-IY0</w>
M-EY0- N-T-EY1-
SH -IH0-Z</w>
S-T-R -AY1-
R-F -AO2-R</w>
M-IH1- S-T-ER0</w>
M-EY1- K-IH0-NG</w>
M-AH1- L-T-AH0-
M-AH0- N-IY0</w>
F-IH1- G-Y
DH-EH1- R-F-AO2-R</w>
V-EH1- N-
SH -AA1-R-
S-IH1- T-IY0-Z</w>
P -AO1-L</w>
L- OW2-
N -IH0-S</w>
AH0- T-R-AE1-
N-IH0- SH-T</w>
N -ER1-
M-AE1- N-AH0-
AO2-R- G-AH0-N-AH0-
S-AH1- N-Z</w>
S-AH0-K-S-EH1- S-F-AH0-L</w>
M- Y-UW2-
S-EH1- P-T</w>
S-EH1- M-AH0-
S-AH0-G- JH-EH1-
S- L-AY1-
K-AE1- T-AH0-
-AA2- R</w>
S-ER1- T-AH0-N</w>
S-AH1- M-ER0</w>
P-R-IH1- N-S-AH0-
M-IY1- T</w>
K-AH1-L- CH-ER0-AH0-L</w>
AH0-P-IH1- R-Z</w>
-EH0- K-S</w>
W-AO1- L</w>
D-AY0- R-EH1-
SH-AE1- L</w>
S-AH1-B-S-AH0- K-W-AH0-N-T-L-IY0</w>
P-AA1- Z-AH0-
M-AA1- D-AH0-
K-L-OW1- Z-D</w>
F-AH0- K-EY1-SH-AH0-N</w>
D-IH2-S-AY1- D-IH0-D</w>
R-AY1- T-IH0-NG</w>
AH0-K-AO1-R- D-IH0-NG</w>
Z -AH0-Z</w>
Y-UH1-R-AH0- P</w>
F-AO1-R- S</w>
B -AW1-
S-IH1- K-
R-IY1- L</w>
R -AW1-N-D</w>
N-IH0- K-AH0-L</w>
ER0-IH1- JH-AH0-N-AH0-L-IY0</w>
Y-UH2-R-AH0- P-IY1-
P-R-AH0-F-EH1- SH-AH0-N-AH0-L</w>
P-L -IH1-
P-L -EH1-
K-AH1- P-AH0-L</w>
K -AH0-N-T</w>
G-IH1- V-IH0-N</w>
B-AE1- T-AH0-L</w>
R-IH0-M-EY1- N-D</w>
N -IY1-Z</w>
HH-AA1-R- D</w>
G- OW0</w>
F-AH0- K-AH0-
D -AO1-R</w>
B-R -AO1-T</w>
S-T -AH0-L</w>
-AY2- L</w>
W-AO1- T-ER0-
S-T-AH0- T-UW2-
S-AY1- N-D</w>
S- L-OW1-
M-IH1- L-AH0-
K-W -AH0-
K-AA1-N-T -EH0-
IH0- T-
F-AE1- K-
EY2- T</w>
S-ER1- V-Z</w>
P-IY1- S</w>
M-AW1- N-T</w>
M- B-AH0-L</w>
M -IY0-
L -IH0-K</w>
B-IH1-L- D-IH0-NG-Z</w>
B-IH0- L-OW1</w>
AW1- ER0</w>
-AA2- N-T</w>
S- M-AY1-
N-S -IH0-Z</w>
EY1- B-AH0-L</w>
D-IH1- F-AH0-K-AH0-
S-AE1- N</w>
R-OY1- AH0-L</w>
N-EY1- T-IH0-V</w>
HH-EH1- R</w>
D-AA1- K-T-ER0</w>
V -ER0-AY1-
N-AH0- S-T</w>
JH-EH1- N-
-AO2-R -D</w>
TH- W-EH1-S-T</w>
M -AH0-N-S</w>
IH0-S-T-AE1-B-L-IH0- SH-T</w>
-IH0- K-S</w>
V-IH1- L-AH0-
S-ER1-V-AH0- S-AH0-Z</w>
N-UW1-Z- P-EY2-
M- P-T</w>
IH0-T- S-EH1-L-F</w>
EH1-N-JH -AH0-N-IH1-
T-OW1- L-D</w>
T -EY2-
M-AO1-R- N-IH0-NG</w>
AH0- S-OW2-
S-AY1-AH0- N-S</w>
P-ER0-F-AO1-R- M-AH0-N-S</w>
D-AA1-R- K</w>
AO1- N-
P-EY1- P-ER0</w>
L-IY1- S-T</w>
IY1- S-T-ER0-N</w>
- OW0</w>
Y -ER0-Z</w>
HH-IH1- S-T-R-IY0</w>
EY1- N-JH
P-R -AY0-
N-D -AH0</w>
L-UH1- K-T</w>
B -EY1</w>
S-T-AA1-R- T</w>
L-AO1- S</w>
K-AH1- V-ER0</w>
F-IH1-L- M-Z</w>
D-UW1- IH0-NG</w>
-AY2- D</w>
TH -AE1-
JH-AE2- P-AH0-N
JH- M-AH0-N-T</w>
HH -UH2-D</w>
M-IY1- D-IY0-AH0</w>
M-AE2- N-Y-AH0-
K-AA1-M-AH0-N- L-IY0</w>
IH0- M-P-L-OY1-
D-IY0 -AH0-M</w>
Y-UW1- N-Y-AH0-N</w>
S-T-AA1- P</w>
P-R-AH0- M-OW1-
N-EY1- M-Z</w>
G -UW1-
Z-IH1- SH-AH0-N-Z</w>
W-AH1- T-S</w>
V-AH0-L -UW1-
S-AO1-R- S</w>
M-EH1-R-AH0- L-IY0</w>
L-AY1-B-R -EH2-R-IY0</w>
HH -EH2-
K -IY1</w>
G-OW1- L-D</w>
EH1-N-IY0- TH-IH2-NG</w>
-IY2- Z</w>
T-AW1- N-Z</w>
S-IH1- S-T-ER0</w>
JH-AE2-P-AH0-N -IY1-Z</w>
D-IH1- R</w>
R-AY1- T-S</w>
B-EY1- S-
T-EH1- R-AH0-
T -IY1</w>
T -AH0-N-Z</w>
S-EH1-M-AH0- T-EH2-R-IY0</w>
L-OW1- ER0</w>
K-AW1- N-IY0</w>
K -EH2-R-AH0-
G-IH0- T-AA1-R</w>
F-R-AE1- N-S</w>
Y-UH2-R-AH0-P-IY1- AH0-N</w>
M-AA1- D-AH0-L</w>
K-AH1- M-Z</w>
HH-AA1- S-P
F- L-OW1-
B-R -AA1-
AH0-W-AO1-R- D</w>
S-AH1-B- JH-IH0-
N-IY1- K</w>
IY0- V-EH1-
F -AH0-N
EH1-R- K-R-AE2-F-T</w>
-AY2 -AH0-
Z -AH0-L</w>
S-EH1- N-CH
P-R-AY0- M-EH1-R-AH0-L-IY0</w>
P-R-AH0-V-AY1- D-Z</w>
M-UW1- V-M-AH0-N-T</w>
M-EH1- R-IY0</w>
K-L-IH1- R</w>
S-T -ER1-
N-AE1-CH-R -AH0-L</w>
M-Y-UW1-Z -IH0-K-AH0-L</w>
K-AH0-N-S-IH1- S-T-S</w>
N-AY1- N</w>
F -ER0
AA1-R- K-AH0-
T-R-EY1- N-IH0-NG</w>
S-P-EH1- N-T</w>
R-EH1- S-T-R
AE1-K- S-EH2-S</w>
Y-UW0 -AH0-L</w>
T-R-AE1- K-S</w>
G -EY1-SH-AH0-N</w>
F-AO1-R-AH0- S-T</w>
S-T-R -AO1-NG</w>
S-P-EH1- SH
P-L-EY1- N</w>
L-IH1- V-IH0-NG</w>
K-R -UW1-
IH0- SH</w>
EH1-P-AH0- S-OW2-
B -AH0-L
AE1- K-SH-AH0-N</w>
P-ER0-EY2- T-IH0-D</w>
K-AE1- M-P
HH- OW0-
F-L -IY0</w>
S-K-EH1- JH-UW0-
L-OW0- K-EY1-SH-AH0-N</w>
HH-AY1- L-IY0</w>
D-IH0- F-IY1-
AH0- P-OY1-
-IY0 -AH0-T</w>
S-T-AE1- N-D-Z</w>
N-D -AH0-L</w>
D-IH0- L-IH1-
AH0- G-EY1-
AA1-R- G-
-UW 2
N -AH0-N-T</w>
M-UW1- V</w>
K-Y-AH0- P
F-IY1-M -EY2-L</w>
F-IY1- CH-ER0</w>
EH1- JH-AH0-
T-R-EY1- D</w>
S-EH1- K-SH-AH0-N</w>
P-R-EH1- Z-AH0-N-T</w>
P -AE2-
IH0- L-IH1-
AE1-F- T-ER0-
S-AH0- L-Z</w>
N-D -ER0-Z</w>
N- W
L-AO1- NG-G-ER0</w>
K-T-ER0- IY0</w>
K-AH1- L-ER0</w>
N-AA1- V-AH0-L</w>
K-AE2- S-T</w>
HH- W-AY1</w>
G-N-IH1-F-IH0- K-AH0-N-T</w>
AA1-R-K-AH0- T-EH2-
P-L-AE1- N-T</w>
M-IH1-L-AH0- T-EH2-R-IY0</w>
L-IY1- V</w>
D-IH0- V-IH1-ZH-AH0-N</w>
B- OY1-Z</w>
T-EH0-K- N-AA1-L-AH0-JH-IY0</w>
S-IH1- V-AH0-L</w>
K-S-AH0- S</w>
EH2- K-
AA1-P-ER0-EY2- T-AH0-D</w>
N-JH -AH0-L
N-AH1- F</w>
P-L -AY1</w>
P-AA1-R- T-
K-AH0-N- S-ER1-
D-IH0- Z</w>
CH -AH0-Z</w>
T- OW0-
SH -AH1-
NG-G -AH0-
G-R -IH0-
AH0- TH
R-IY0- OW0</w>
R-EH1- K-AH0-
N -IY0-Z</w>
K-L-OW1- Z</w>
K-AH0-M-ER1- SH-AH0-L</w>
IH0-V-EH1- N-T-S</w>
F-AY1- ER0</w>
B-IH0-L-IY1- V</w>
V -L
N-T -IY0</w>
-ER0-AH0- B-AH0-L</w>
R-IH0- K</w>
M-P -EY1-
M-IH0- JH</w>
K-R-EH1- D-IH0-
HH-EH1- R-AH0-
HH-AA1-S-P -IH2-
S-AH0- P-AE1-
R-AY1- D-IH0-NG</w>
P-AA0-R- T-IH1-
NG- G-R
N-IH0- S-AH0-P-AE1-
M-Y-UW2- N-IH0-S-AH0-P-AE1-
F-AO1-R- TH</w>
T-R -UW1</w>
S-P-AO1-R- T-S</w>
IH0-N-K-L-UW1- D-AH0-D</w>
S- K-R-IH1-
IH2- N-T
IH1-N-D -IY0-AH0-N</w>
F- OW2-N</w>
S-T-EY1- SH-AH0-N-Z</w>
R-AA1- B-ER0-T</w>
-IH0- JH</w>
T-AH0- L-IY0</w>
T -AA2-
SH-AO1-R- T-L-IY0</w>
S-T-AH1- D-IY0</w>
S-T-AA1-R- Z</w>
S-EH1- K-AH0-N-
N-S -IH0-NG</w>
N-EY1- B-ER0-
M-AE2-N-Y-AH0- F-AE1-K-
K-AH0- N-EY1-
K -ER0-D</w>
JH-ER1- M-AH0-N-IY0</w>
IH0- S-K-EY1-
F-L -AH1-
F-EH1- L-T</w>
CH-UW0- EY2-T-IH0-D</w>
AH0- CH-IY1-
-AO0- R</w>
T-ER1- N-AH0-
S-T -L-IY0</w>
S-AH0-K- S-IY1-
K-AY1- N-D</w>
IY1- Z
T-EY1- K-IH0-NG</w>
P-AE1- N</w>
L-IY1- G-AH0-L</w>
K-AH0-M-P-L -IY1-T</w>
F -AY2</w>
S- N-OW1</w>
K-AA2- N-T-R-AH0-
D -AO2-R</w>
W -EH2-
K-AE1- TH-L
B-EY1- B-IY0</w>
B-AH1- S</w>
Z -ER0-Z</w>
W-AY1- D-L-IY0</w>
T-R -IY1</w>
N -AA2-
HH-AE1- B-AH0-
HH -IY1-Z</w>
P-R-OW1-G-R-AE2- M-Z</w>
F-R-IY1- K-W
CH-IY1- F</w>
A W
SH-AH0- N-AH0-L-IY0</w>
S-EH1-T-AH0- L-
M-EH1- N-T
HH-Y-UW1- M-AH0-N</w>
HH-AA1- T</w>
F-IH1- SH</w>
B-IH1- L</w>
S-T-AE1- N-D-ER0-D</w>
D-EY1-V -IH0-D</w>
R-IH1- CH-ER0-D</w>
M-P -AH0-L-Z</w>
L-IY1- D</w>
JH -IH0-K</w>
IH0- N-AH1-F</w>
F-L -AO1-R</w>
AE2- P-L-AH0-
SH -IY1-N</w>
M-IH2- N-IH0-
L -IH0-S</w>
D-AE1- N-S</w>
B-AH0- L-
-AA2-R -D</w>
T -ER0-AH0-
P-AH0-L-IH1- T-AH0-K-AH0-L</w>
G-R-AE1- JH-UW0-
EH1-V-R-IY0- TH-IH2-NG</w>
Y -AA1-
W-ER0- D-Z</w>
S-UW 0-
N G-L
N -EY1-SH-AH0-N</w>
L-AY1- N-Z</w>
L -AE2-
IH0-V-EH1- N-T</w>
AY1- S</w>
T-EH1- S-T</w>
S-T -AO1-R-
S-IH1- CH-UW0-EY2-T-IH0-D</w>
P-R-AA1-B-L -AH0-M-Z</w>
N-EH1-T-W -ER2-K</w>
K-Y-AH0-L -ER0-L-IY0</w>
B-IH1- L-IH0-T-IY0</w>
AH0-B- Z-ER1-
AH0- K-AE1-
Y -ER0</w>
W-EY1- T</w>
S-T -OW1-N</w>
M-EH1- TH
L-EY1- D-IY0</w>
HH-OW1- L-D-Z</w>
B-EH1- L-
R-IY0- Z
K-OW1- L-D</w>
HH -AY2-
D-R -AO1-
AE1- K-T</w>
S-T -AO1-R</w>
R-AE1- N</w>
K-OW1- S-T</w>
HH-EH1-L- TH</w>
G-R-AH0- F-IY0</w>
S- M-IH1-
M-ER0- IY1-
M-AY1- K-AH0-L</w>
K-R -IH0-
F -AH0-S</w>
V-ER1- S</w>
T-AE1- K-
S-T -UH1-D</w>
N-EY1- SH-AH0-N-Z</w>
M-AA1-R- K</w>
K-L -AA1-
IH0-N-T-AY1- ER0</w>
D-IH0- S-IH1-
D- OW0-
AH0- S-IH1-S-T
-EY2- N</w>
T-EH1- K-S-AH0-S</w>
T -AA0-
N-S -EH2-
M-AA1-R- K-AH0-
K-AH0-M-P-Y-UW1- T-ER0</w>
IH0-N-D -AH1-
AH0-K-AE1- D-AH0-
R-EH2- K-AH0-
M-AH0- SH-IY1-N</w>
K-AH0-N- T-R-IH1-B-Y-UW0-
IH1-N- S-T-R-AH0-
F-AH1- NG-K-
R-IY1-S -AH0-N-T</w>
P-R-AY1- Z</w>
P-ER0- EY1-SH-AH0-N</w>
-AY0 -AE1-
T-AH0- M-Z</w>
P-R-AH0-V-AY1- D-IH0-D</w>
P-AA0-R-T-IH1- S-AH0-P
P-R-AA1-B-L -AH0-M</w>
L-AE1- N-D-
K- CH-ER0-Z</w>
HH-AE1- T</w>
F-R -UW1-
B -AO2-R-
-EY2- T-IH0-V</w>
-ER0 -AH0-T</w>
TH -AW1-
P-AO1-R- T</w>
F -EH2-
DH-EH1- R-Z</w>
D-IH0-P-AA1-R- T-M-AH0-N-T</w>
-EY2- T-ER0</w>
W-EH1- B-
V -AH0-N-S</w>
S-AO1- F-
L-AH0- JH
K-AE0- M-P-EY1-
CH -AY0-
B-AE1- N-D-Z</w>
M- Y-UW1-
K-OW1- D</w>
B-R-AH1- DH-ER0-Z</w>
B-IY0- G-AE1-N</w>
AH0-L -AW1-D</w>
S-T-AA1- R</w>
L -EY1</w>
JH -AH0-S</w>
F-AO1-R- S-IH0-Z</w>
D-IH0- S-EH1-
B -AH0</w>
B -AA0-
Y-UW1-Z -IH0-Z</w>
T-AA1- M-AH0-S</w>
M-AE1-G-AH0-Z -IY2-N</w>
K- T-IH0-NG</w>
K -IY0-
IH0-G- Z-EH1-
AE1- N-JH-AH0-L
W -AH0-
V-IH1- Z-AH0-
SH -AH0-S</w>
S -AH0-N-S</w>
P-R -EH2-
P-IH1- K-CH-ER0</w>
M -R
L-R -EH1-
G -AO1-N</w>
F -AH0-L-IY0</w>
EH0-K- S-T-R-IY1-
V -IY0-Z</w>
TH -EH1-
T-AO1- K</w>
OW1- L-
IH0-M-IY1-D-IY0 -AH0-
G-R -EY1</w>
F-EH1- S-T-AH0-
ER1- TH</w>
D-R-EH1- S</w>
T-AY1- P-S</w>
R-IY0- IH0-NG</w>
R-IH0- T-ER1-N</w>
P-R-IY1-V -IY0-AH0-S-L-IY0</w>
L-R-EH1- D-IY0</w>
IH0-M-IY1-D-IY0-AH0- T-L-IY0</w>
G -UH1-
Z -AH0</w>
SH-IH1- P</w>
S-T-AA1-R- T-AH0-D</w>
S-P -EH2-
R-IY1- S-ER0-
R-AH0- S-T</w>
P-OW1- S-T</w>
M-AE1- T-ER0</w>
M -AE0-
K-L-EY1- M-D</w>
HH-AY1- ER0</w>
G -AO1-
D-AO1- G-Z</w>
AO0- L-R-EH1-D-IY0</w>
AE2- L-AH0-
V-ER0-AY1- AH0-T-IY0</w>
S-K -IY1-
R-EH1-G- Y-AH0-L-ER0</w>
K- Y-UW1-
EH1- S</w>
T-IH0- NG-Z</w>
T-AE1- L-Y-AH0-N</w>
P-OY1- N-T-S</w>
L-IY1- D-ER0</w>
K-AA1- N-S-AH0-
F-AY1- N</w>
D-EY1- T-AH0</w>
AH0- S-T</w>
-EH2-R -IY0-Z</w>
T-IH0- S</w>
IH0-N-IH1- SH-AH0-L-IY0</w>
F- OW2-
CH-AY0- N-IY1-Z</w>
AE1- D-AH0-
S-P-IY1- K</w>
M-Y-UW1-Z -IY0-AH0-M</w>
M-IY1- N-IH0-NG</w>
L-EH2- K-
K-AH2- L-
B-AA1- R</w>
R -AW1-
P-R-AH0- D-AH1-K-SH-AH0-N</w>
N-AH0- M</w>
K-R-IY1- K</w>
JH-AH1- M-P
F-IY1- L</w>
T-R -AE2-
T-ER1- M-Z</w>
S-AY2- T</w>
R-IH0- L-IH1-
R-IH0- L-EY1-T-IH0-D</w>
P-IH1- NG-K</w>
N-IH1- K-
M-OW1- M-AH0-N-T</w>
JH -AH0-N-Z</w>
IH0- K-AA1-
F-Y-UW1- CH-ER0</w>
F-L -EY1-
CH -UW1-
-AH0-N -EY1-SH-AH0-N</w>
TH-IH1- R-IY0</w>
S- M-AH0-N-T</w>
OW1- P-AH0-N-D</w>
N-T -AH0-N-Z</w>
M-AH0- L-Z</w>
IH0-N- V-AY1-
HH-EH1- V-IY0</w>
AH0- N-AW1-
AH0- G-R-IY1-
P-R-IH1-N-S-AH0- P-AH0-L</w>
N -AH2-
M-AE1- CH</w>
K-AE1- S-AH0-L</w>
-AY1- N-D</w>
-AO2- K</w>
T -AW2-N</w>
N-CH -
M-AH0- T-L-IY0</w>
M-AA1- N-AH0-
L-IH0- N</w>
K-AA1- M-AH0-
-AH0-N -IH0-NG</w>
T- L-AH0-N-D</w>
R-EH1- S-T</w>
D-IH2- S-AH0-
D -ER0-AY1-
B-AO1-R- D-ER0</w>
AH2- N-IH0-
AH0-K-AE1-D-AH0- M-IY0</w>
T-IH0- K-L-IY0</w>
P-R-AH0-V-AY1- D</w>
N- Y-UW1-Z</w>
M-IH1- L-
M-IH1- K-S-T</w>
M-IH0- K-S</w>
AH0-D- M-IH1-N-AH0-
AH0- V-OY1-
TH-R -EH1-
T -AE2-
R-OW1- M-AH0-N</w>
R-IY0-L-EY1- SH-AH0-N-
R-IY0- S-ER1-CH</w>
P-UW1- R</w>
M-AH0- JH
K-AH0-N-T-IH1-N-Y-UW0- Z</w>
HH-AO1-R- S</w>
-UW2- M</w>
Y-AH1- NG-G-ER0</w>
N-EY1- CH-ER0</w>
N-AH1- M-B-ER0-Z</w>
F-AY1- R</w>
F- Y-UW1-Z-D</w>
D-EY1- T</w>
Y-UW 2</w>
M-EH1-R-AH0- K-AH0-N</w>
K-AH0-M- Y-UW1-N-IH0-
D-IH0-S-T-R -OY1-
D-ER0-EH1-K- T-ER0</w>
S-EH1- L</w>
R-AH0- S</w>
M-AH0- N-AH0-L</w>
L-AH1- M-B
K-AE1- L-
G-AA1- D</w>
Z-ER0- V-EY1-SH-AH0-N</w>
T-R -IY1-Z</w>
T- OW2</w>
S-UW2- P-ER0-
R-IH0- S-P-AA1-
N-EH2- T</w>
M- S-EH1-L-V-Z</w>
HH-OW1- L-D</w>
F-R -AH0-N-S</w>
F-EY1- L-D</w>
V- Y-UW1-
N -AE2-
L-AY1- AH0-
IH1-N-D -IY0-AH0</w>
EH1- V-AH0-
EH1- N-ER0-
V-IH1-L-AH0- JH</w>
S-T-AH0-T-UW2- T</w>
S-IY1- M-Z</w>
M-AH1-L-T-AH0- P-AH0-L</w>
L -ER0-IY0</w>
K-AE1-TH-L -IH0-K</w>
D-R-EH1- S-T</w>
D -AA2-
AH0- N-AE1-
-IH0- S-T</w>
W-IH1- N-T-ER0</w>
L-AY2- T</w>
IH0- L-EH2-K-
HH-IH0-S-T-AO1-R-IH0- K</w>
HH-AE2- M</w>
HH-AA1-S-P-IH2- T-AH0-L</w>
EH1- M-
AY1- L-AH0-N-D-Z</w>
W -ER2-
T-AH0- L-D</w>
P-R-AA1- S-EH2-S</w>
N-OW1- T-AH0-B-AH0-L</w>
K-AW1- N-T</w>
K-AH0-N-EY1- D-IY0-AH0-N</w>
G-AH1-V-ER0- N-ER0</w>
D-IH0-V-AY1- D-AH0-D</w>
B-AE1- NG-K</w>
T-R-AE1- N-
P -ER2-
P -AO1-
K- T-AO1-
S-IH1- M-P-AH0-L</w>
R-IY1- JH-AH0-N-AH0-L</w>
R-IY0- M-EY1-
P-R-EH1- S</w>
P-EH1- R</w>
K-L -IY1-
T- W-EH1-
P-OW1- Z</w>
M-EH1-TH -AH0-D</w>
L-AA1-R- JH-ER0</w>
K -AO2-R
K -AA0-R-
F-R -AY1-
SH -OW1-N</w>
M-AH0-T-IH1- R-IY0-AH0-L</w>
L-UH1- K-S</w>
K-Y-AH0- T-IH0-V</w>
K-EY2- T</w>
HH-EH1- N-
EH1-JH-AH0- K-EY2-T-AH0-D</w>
D-EH1- D</w>
B -EH2-
AO1-R- G-AH0-N
-AY0 -AA1-
T-IH1-P-IH0- K-L-IY0</w>
S-AY1- N</w>
M-EH1- T-AH0-L</w>
K-EH1- R</w>
F-IH1-SH -IH0-NG</w>
D-R -IY1-
D-R -AH0-
AO1-F -ER0-Z</w>
AH0-P-IH1- R</w>
T-EY1- N-D</w>
SH-AA1- T</w>
S-M-AO1- L-ER0</w>
IH0-K-S-P-IH1-R-IY0 -AH0-N-S</w>
IH0- L-EH1-K-SH-AH0-N</w>
G-AA1-R- D-AH0-N</w>
B -AE2-
AA1-R- T-S</w>
-AH0-N- S-AH0-Z</w>
N-IH0- L</w>
M-EY1- ER0</w>
M-EH1- TH-AH0-
JH-AH0- P-AE1-N</w>
HH-OW1- P</w>
D-IH0- T-ER1-
D -AH0-L
AA1- P-
T- W-AY1-
S-T-AH1- D-IY0-Z</w>
S- N-OW1-
S- K-R-IY1-
N-AH0- T-L-IY0</w>
K- OY1-
HH-IH0-S-T-AO1-R-IH0- K-AH0-L</w>
D-IH0-G-R -IY1</w>
B-IH1- T</w>
AO1-N- L-AY2-N</w>
AH0-T-AE1- K</w>
S-T-R -AO1-
S-P-AE1- N-IH0-SH</w>
OW0- L-IH1-
K-AH0-N- D-AH1-
K-AH0-M-P-OW1- Z-D</w>
AH0- D-AA1-
AE1- M</w>
-AA0- N</w>
Z -R
T-AO1- K-IH0-NG</w>
S-T-UW1- D-AH0-N-T</w>
S-AH0- V-IH1-
R-EH1-G- Y-AH0-L
L-IH1- N</w>
L-AE1- T-AH0-N</w>
JH -L-IY0</w>
HH-AE1- P-IY0</w>
F -AW0-
F-AW0- N-D
EH1- F-ER0-
B-IY0- T-W-IY1-N</w>
-AO0-R- T</w>
R-AE1- DH-ER0</w>
N-IH1- R-L-IY0</w>
M-AY1- K-R-AH0-
G-R-AE1- N-D-
B-EY1-S- B-AO1-L</w>
AO1-TH -ER0</w>
AH2- N-
S -AA0-
L -AH0-N-T</w>
L -AE2-N-D</w>
K-AA1-M-P-L -EH0-K-S</w>
D-AO1- T-ER0-Z</w>
CH-UW0 -AH0-L</w>
B-AE1-K- G-R-AW2-N-D</w>
T-UH1- R</w>
T -ER0
S-ER0-V-AY1- V-D</w>
R-IH1- L-IY0</w>
L-IY1- V-Z</w>
G-R-AE1- S</w>
EH1- N-T-R
EH0-N- G-EY1-
B -AE0-
-AH0-L-AA1- JH-IH0-K-AH0-L</w>
T -UW0-
S-EH1- R-AH0-
M-IH1- N-IH0-
K-AH1-L- CH-ER0</w>
S-T-R -EY1-SH-AH0-N</w>
S-P-EH1- K-
S-K- OW0</w>
S-AY2- Z-D</w>
K-AH0- L-EH1-K-SH-AH0-N</w>
K-AH0- L-AH1-M-B
D -EH2-R-IY0</w>
CH-EH1- R</w>
B -AH0-N
ZH -AH0-
Z -EY1-SH-AH0-N-Z</w>
S -IH0-S</w>
R-IH0- F-ER1-D</w>
P-R-AA1-P-ER0- T-IY0</w>
K-AE1-M-P -AH0-S</w>
-IY0 -AH0-N-
P-R-IY1-V -IY0-AH0-S</w>
P-R-AA1- V-AH0-N-S</w>
JH -EH2-
F-AY1- N-AH0-L-IY0</w>
ER0- EY1-N-JH
D -AO1-R-
AH0-S-OW2- S-IY0-
W -UW1-
S-AH1- N-D
R-EH1-S-T-R -AA2-N-T</w>
K -EY1</w>
IH2-N-T-R-AH0- D-UW1-S-T</w>
IH0-G-Z-IH1- S-T</w>
HH-IH1- T</w>
F-IH1- N-IH0-SH-T</w>
F-EH1- L-OW0</w>
EH1- K-T</w>
B-IH1- SH-AH0-
AO1-R-AH0- JH-AH0-N</w>
AO1- F-ER0-D</w>
W-AO1- L-
S- P-R-EH1-
R-IY1- D</w>
P-AA1-L-AH0- T-AH0-N</w>
L-IH1- M-IH0-
K-ER0- D-Z</w>
K-AA2-M-P-AH0- T-IH1-SH-AH0-N</w>
K-AA1- L-AH0-
CH -AA1-
P-ER0-T-IH1- K-Y-AH0-L-ER0-L-IY0</w>
M-UW1- V-IY0-Z</w>
M-IH1- D-
K-L -AE2-
K-AA1-N-S -EH0-
IH1-SH -UW0</w>
G-AH0- S-T</w>
F-R-IY1- K-W-AH0-N-T-L-IY0</w>
AE2- N-T
AA2-P-ER0- EY1-SH-AH0-N</w>
- Z</w>
R-AH0-K-AO1-R- D-AH0-D</w>
M-AH0-JH -AO1-R-AH0-T-IY0</w>
IH0- M-ER1-
CH-AE1- L-AH0-N-
V-IH0- L</w>
P-ER1- S-IH0-
P- T-AH0-D</w>
P -AH2-
L-EH1- JH-AH0-
K-AO1- Z</w>
K-AH0-M-IH1- T-IY0</w>
EH1- D-AH0-
D-IY1- P</w>
CH-AY1- N-AH0</w>
AE2- N-AH0-
-IY0- ER0</w>
W -AH0</w>
S-AY1- D-Z</w>
L-R -OW2-
L-IY0- ER0</w>
JH-UW1- IH0-SH</w>
B-OW1- T</w>
-ER0 -AH0-S</w>
T- W-IH1-
S-IH1- N-AH0-
N-AA1- N-
K-AE1- M-ER0
K -ER1</w>
IH0- T-AE1-L-Y-AH0-N</w>
CH-EH1- R-
Y -AE1-
W-IY1- K-S</w>
W-AO1-R- D</w>
W-AO1- K</w>
V-ER0- JH-IH1-
R-EY1- N</w>
R-EH1-Z-IH0- D-AH0-N-T-S</w>
L -AA0-
HH-AH1- Z-
EH2- K-S-
D-AY1- AH0-
R-UW1- T</w>
R-IH0-K-AO1-R- D-IH0-D</w>
K-L-OW1- S</w>
K- OW2-
F -AY2
SH-IH2- P-S</w>
R-EH1- K-ER0-D-Z</w>
F-EH1-S-T-AH0- V-AH0-L</w>
S-IH1- M-P-L
K-AH1- L-ER0-Z</w>
HH-AH1- N-D-R
G-OW1- L-
F-AY1- T</w>
S-AH0- L-EH1-K-
R-IH0- T-AY1-
M-Y-UW2-N-IH0-S-AH0-P-AE1- L-AH0-T-IY0</w>
M-EH1-R-IH0- JH</w>
M -ER0-IY0</w>
IY1- T</w>
G-R-IY1- K</w>
D-IH1-F-AH0-K-AH0- L-T</w>
T-R -AH0-S</w>
R -UH1-
L-AA1-R- JH-L-IY0</w>
IH0-N-T-AY1- ER0-
S-T-IH0- K-S</w>
P-ER0-T-IH1- K-Y-AH0-L-ER0</w>
P-AE1- S-AH0-N-
K-AA1- Z</w>
IH0-K- S-EH1-P-T</w>
G-AH1- N</w>
EY1- ZH-AH0-N</w>
AH0-F-EH1- K-T</w>
P-R-AA1-D-AH0- K-T</w>
N- JH-AH0-
M-AW1- TH</w>
K-R-IH1- S-
K-EY2- T-IH0-D</w>
K-AH0-M-P-L-IY1- T-L-IY0</w>
K-AH0- L-AE1-
IH0-M- P-R-UW1-
G-R-AE1- JH-AH0-W
EH1-N-ER0- JH-IY0</w>
B-EH1- L</w>
-IY2- N-Z</w>
S-T-AA1-R- T-IH0-D</w>
P-IY1- T-ER0</w>
NG -IH0-NG</w>
K-OW1- CH</w>
EH1- R-AH0-
AH0-P-R-OW1- CH</w>
S-AH1-B-JH-IH0- K-T</w>
S- K-S</w>
R-IY0- S-P-AA1-
L-UW1- IH0-S</w>
L-AE1-NG-G-W-IH0- JH-IH0-Z</w>
K-IH1-NG- D-AH0-M</w>
JH-AH0- W-AH0-L</w>
IY1- DH-ER0</w>
IH2-N-D-AH0-V-IH1- JH-AH0-W-AH0-L</w>
F-L -AO1-
-AO2- T-ER0</w>
Y-UW0- Z</w>
V-IH0- K-T-AO1-
T -EY0-
S-T-AO1- R-IY0-Z</w>
P-R-EH1- Z
P-EH1- R-IH0-SH</w>
P -AH0-N</w>
M-IH0- N</w>
L-IY1- D-IH0-NG</w>
B -AO2-R-D</w>
AO2- T-AH0-
AE0- L-
AA2-P-ER0- EY1-SH-AH0-N-Z</w>
R-IY1- L-IY0</w>
R-EY1- L-R-OW2-
-UW0 -AH0-L</w>
T-R-AY1- D</w>
SH-AH0- K-AA1-
S-IH1- T-S</w>
P -AA2-R-
K-R -AW1-D</w>
JH -AH0</w>
F-EH1- L</w>
EH2- K-AH0-N-AA1-
EH1-L-AH0- M-AH0-N-T-S</w>
B-L-AH1- D</w>
P-L-AE1- N</w>
N-T -EY1-SH-AH0-N</w>
M-AW1- N-T-AH0-N-Z</w>
M -AY0-
L-AE1- S</w>
-IY2 -AH0-
T-ER1- N-Z</w>
S-T- OW2-N</w>
N-OW1- T</w>
N-IH0- NG-Z</w>
M-OW1- T-ER0-
K-L-OW1- DH
HH-EH1-L- P-T</w>
G-R-AE1- N-D</w>
B-Y-UW1- T-AH0-
B-AE1- S-K-AH0-
AO0- L-
AE1-N- Y-UW0-AH0-L</w>
AE1- S-T</w>
V -ER2-
V -ER0-D</w>
S-AY1- Z</w>
L-EH1- T-ER0</w>
JH -ER0-
IH1-N-T-ER0- N-EH2-T</w>
-IY0-AH0- S-T</w>
V-IY1- IH0-
S-T -ER0-D</w>
R-OW1- D-Z</w>
R -AO1-
P-R -AH0-T</w>
IH1-SH-UW0- Z</w>
IH0-N- K-AO1-R-
EH2- L-AH0-
AO0- R-
AA1-R- M-Z</w>
AA1-P-ER0-EY2- T-S</w>
S-T-EY1- D-IY0-AH0-M</w>
S-ER1- V</w>
S- P-L-IH1-
R-EH2- V-AH0-L-UW1-
R-EH1-K-AH0- G-N
P-ER1-S-IH0- N-IH0-L</w>
M-AH0-N -EY2-T-AH0-D</w>
M-AH0-N -EY1-SH-AH0-N</w>
F-R -IH1-
D -AH0-N-
AH0-W-AO1-R- D-Z</w>
-E Y
S-AA1- K-ER0</w>
M-EH1- ZH
M-B -AH0-
M-AE1- S-T-ER0</w>
K-R-IH1- T-IH0-K-S</w>
K-AH0-N-T-IH1-N- Y-UW0</w>
K-AH0- T-S</w>
F-L -IH1-
D-R-AY1- V</w>
AH0- N-T</w>
-AH1- L-
V-ER0-JH-IH1- N-Y-AH0</w>
V -AA0-
R-EY1- T</w>
P-AA1-Z-AH0- T-IH0-V</w>
M-AY1- N-ER0</w>
L-ER1- N-IH0-NG</w>
IH1- M-AH0-
AH0-S-OW2-S-IY0- EY1-SH-AH0-N</w>
T-R -AY1</w>
P-L-AE1- N-T-S</w>
B-AY1- K</w>
B- Y-AH0-
B- OY1-
AE1- N-S
-AW2- T</w>
Z -OW1-
S-T-IY1- L</w>
P-R -AA2-
N-S -IY0</w>
M-IH1-N-AH0- S-T-ER0</w>
K-AH2-L- CH-ER0</w>
K-AH1- T</w>
K-AH0-N- S-ER1-V-AH0-
IH0-N-T-AY1-ER0- L-IY0</w>
HH-EH1-N- R-IY0</w>
F-AE1- K-T</w>
F -IY0-
T-EY1- SH-AH0-N-Z</w>
T-AH0- N-D</w>
S-UW1- T</w>
P-R -EY1-
N-UW1-Z-P-EY2- P-ER0</w>
N-T -IH0-K</w>
K-AH1- S-T-AH0-
IH0-N-T -ER1-
D-IH0- K-L-AY1-
Y-UW1- TH</w>
T-R-EY1- N-Z</w>
T-IH2- K-S</w>
S-T-AH0- T-IH1-
S-T -AH0-S</w>
R-IH0-Z-AH1- L-T-S</w>
R-EH1- D-IY0</w>
R -AA0-
P-AH0-L-IH1- T-IH0-K-AH0-L</w>
N-IH0- T-IY0</w>
M-AE2- TH-AH0-
L-IH1- T-ER0-AH0-
K-EH1- P-T</w>
K-AH1- M-IH0-NG</w>
IH1-N-F-L-UW0 -AH0-N-S</w>
HH-AA1- L-AH0-
B-ER0- OW0</w>
AH0-M-EH1-R-IH0- K-AH0</w>
AE1- N-D-R
N-T -ER0-Z</w>
N-JH -ER0</w>
M-AA1-R- K-T</w>
L -AY1</w>
HH-OW0- T-EH1-L</w>
B-L -EY1-
B -EH2-R-IY0</w>
AH0-P-IH1- R-AH0-N-S</w>
W-IH1- SH</w>
SH-AH0-N -EH2-R-IY0</w>
S-AA1- L-AH0-
R-AH1- SH-AH0-N</w>
L-EY1- B-ER0</w>
K-EH1- R-IY0-D</w>
K-AE1-P- T-AH0-N</w>
S-ER1- F-AH0-S</w>
S-EH1-N-CH -ER0-IY0</w>
P-L-AE1-T-F-AO2-R- M</w>
NG-K- TH</w>
N-IH1-K- N-EY2-
M -EY2-T-IH0-D</w>
L-AH0- B-R
HH-ER0- S-EH1-L-F</w>
EH1- D-W
AO1- R-AH0-N-
AH0-N- N-OW1-N</w>
W -AE1-
SH-IH1- P-S</w>
P-R-AA1- M-AH0-N-AH0-N-T</w>
ER0- EH1-
AH1- P-ER0</w>
Z -AH0-T</w>
S-IY1- M-D</w>
NG- K-AH0-L</w>
N -AO1-
L- M-AH0-N</w>
L -ER0-D</w>
D -EY0-
B-AE1- D</w>
AH0-S-OW1- S-IY0-
AH0-L -AW1-
AA1- K-Y-AH0-P
T-ER0- IY0</w>
SH-IH0- NG-T-AH0-N</w>
R-EH2- P-R-AH0-
M-AY2- S-EH1-L-F</w>
M-AE1-N-IH0- JH-D</w>
K-EY2- D</w>
K-AH0-M-AE1- N-D</w>
IH0-N- S-AY1-D</w>
CH-AE1-M-P -IY0-AH0-N-
CH -AH0-N</w>
B-IH1- L-D</w>
AA1-R-T-IH0- S-T-S</w>
Z H</w>
T-R-IH1-B- Y-AH0-
R-AY1- T-ER0</w>
N-OW1- T-IH0-D</w>
CH-AA1-R- JH</w>
B -AH0-T</w>
-ER0 -AY2-Z-D</w>
Y-UW0-N-AY1- T-AH0-D</w>
W-ER1- K-ER0-Z</w>
T-EH1- K-S-T</w>
S-T-R -AH0</w>
S-L-IY1- P</w>
M-P-ER0- EH2-R-IY0</w>
M- P-R-AH0-
K-W -IY1-
JH-AH1-M-P -IH0-NG</w>
JH-AA1- B</w>
IH0-K-AA1- N-AH0-M-IY0</w>
IH0- S-T-EY1-T</w>
I Y1</w>
HH-EH1- R-IY0</w>
D-IH0- K</w>
