{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "DH-AH0": 4,
    "AH0": 5,
    "IH0-N": 6,
    "AH0-V": 7,
    "IH0-Z": 8,
    "AE1-N-D": 9,
    "T-AH0": 10,
    "AH1-V": 11,
    "W-AH1-Z": 12,
    "DH-IY0": 13,
    "HH-IY1": 14,
    "T-UW1": 15,
    "AH0-N-D": 16,
    "IH1-N": 17,
    "AA1-R": 18,
    "B-AY1": 19,
    "IH0-T": 20,
    "AY1": 21,
    "IH1-Z": 22,
    "AE1-T": 23,
    "AO1-L-S-OW0": 24,
    "DH-IH0-S": 25,
    "AA1-N": 26,
    "DH-EH1-R": 27,
    "EH1-Z": 28,
    "F-ER0": 29,
    "F-AO1-R": 30,
    "Y-UW1": 31,
    "HH-IH0-Z": 32,
    "IH1-T": 33,
    "HH-AE1-Z": 34,
    "SH-IY1": 35,
    "EY1": 36,
    "W-IH0-TH": 37,
    "HH-AE1-V": 38,
    "B-IY0": 39,
    "AH0-N": 40,
    "N-AA1-T": 41,
    "DH-EY1": 42,
    "DH-AE1-T": 43,
    "W-ER0": 44,
    "ER0": 45,
    "HH-AE1-D": 46,
    "HH-IH1-Z": 47,
    "F-ER0-M": 48,
    "Z": 49,
    "AH0-@@": 50,
    "W-AH1-N": 51,
    "T-S": 52,
    "AO1-L": 53,
    "AO1-N": 54,
    "N": 55,
    "T": 56,
    "DH-AH1": 57,
    "B-AH1-T": 58,
    "D": 59,
    "IH0-T-S": 60,
    "N-OW1": 61,
    "AE1-F-T-ER0": 62,
    "AE1-Z": 63,
    "K": 64,
    "L-@@": 65,
    "W-AA1-Z": 66,
    "AO1-R": 67,
    "S": 68,
    "DH-AH0-T": 69,
    "F-ER1-S-T": 70,
    "W-IH0-DH": 71,
    "M-AY1": 72,
    "S-AH1-M": 73,
    "F-R-AH1-M": 74,
    "DH-IY1-Z": 75,
    "HH-ER0": 76,
    "AH1-DH-ER0": 77,
    "M-AE1-N": 78,
    "N-Z": 79,
    "S-@@": 80,
    "K-AH0-N": 81,
    "D-IH0-@@": 82,
    "M-EH1-N-IY0": 83,
    "R-IY0-@@": 84,
    "K-S": 85,
    "L": 86,
    "W-IY1": 87,
    "N-@@": 88,
    "AE1-@@": 89,
    "S-T": 90,
    "M": 91,
    "T-AY1-M": 92,
    "Y-UW1-Z-D": 93,
    "D-UW1": 94,
    "N-Y-UW1": 95,
    "M-AH0-@@": 96,
    "S-K-UW1-L": 97,
    "M-IY1": 98,
    "T-@@": 99,
    "M-AO1-R": 100,
    "K-@@": 101,
    "W-AO1-Z": 102,
    "AH1-P": 103,
    "HH-AW2-EH1-V-ER0": 104,
    "TH-R-IY1": 105,
    "L-EY1-T-ER0": 106,
    "OW1-N-L-IY0": 107,
    "W-UH1-D": 108,
    "DH-EH1-N": 109,
    "IH0-@@": 110,
    "DH-IH1-S": 111,
    "P-IY1-P-AH0-L": 112,
    "D-Z": 113,
    "AW1-T": 114,
    "L-Z": 115,
    "HH-IH1-M": 116,
    "EH1-@@": 117,
    "N-AW1": 118,
    "W-ER1": 119,
    "K-AE1-@@": 120,
    "N-AH0-@@": 121,
    "V-EH1-R-IY0": 122,
    "R-IH0-@@": 123,
    "S-IH1-T-IY0": 124,
    "N-OW1-N": 125,
    "M-@@": 126,
    "S-EH1-D": 127,
    "AE1-N": 128,
    "S-AH0-@@": 129,
    "B-OW1-TH": 130,
    "HH-ER1": 131,
    "L-IY0": 132,
    "P": 133,
    "N-EY1-M": 134,
    "M-OW1-S-T": 135,
    "K-AA1-@@": 136,
    "L-AH0-@@": 137,
    "B-IH0-N": 138,
    "K-AH0-@@": 139,
    "B-AE1-@@": 140,
    "M-AE1-@@": 141,
    "AH0-B-AW1-T": 142,
    "B-IH1-N": 143,
    "B-IY1": 144,
    "T-AH0-@@": 145,
    "N-D": 146,
    "R": 147,
    "W-IH1-TH": 148,
    "B-AO1-R-N": 149,
    "L-D": 150,
    "TH-R-UW1": 151,
    "OW1-V-ER0": 152,
    "T-ER0": 153,
    "M-EY1-D": 154,
    "K-T": 155,
    "HH-AE1-@@": 156,
    "HH-UW1": 157,
    "EH1-R-IY0-AH0": 158,
    "L-AY1-K": 159,
    "S-EH1-@@": 160,
    "L-IH1-@@": 161,
    "S-IY1": 162,
    "M-EY1": 163,
    "S-IH1-@@": 164,
    "M-IH1-@@": 165,
    "B-EH1-@@": 166,
    "T-AW1-N": 167,
    "D-@@": 168,
    "N-EY1-M-D": 169,
    "W-ER1-K": 170,
    "N-IY0": 171,
    "S-OW1": 172,
    "IH1-T-S": 173,
    "R-AH0-@@": 174,
    "T-IH0-NG": 175,
    "P-AA1-R-T": 176,
    "IH0-N-@@": 177,
    "P-@@": 178,
    "K-AO1-L-D": 179,
    "T-IY0": 180,
    "T-IH0-D": 181,
    "N-AH0": 182,
    "W-EH1-L": 183,
    "K-AE1-N": 184,
    "W-AH0-L": 185,
    "M-Z": 186,
    "M-AH0-N": 187,
    "L-AE1-@@": 188,
    "R-AE1-@@": 189,
    "P-AE1-@@": 190,
    "Y-UH1-R": 191,
    "D-EH1-@@": 192,
    "Y-IH1-R": 193,
    "Y-IH1-R-Z": 194,
    "K-OW1-@@": 195,
    "V": 196,
    "W-AH1-T": 197,
    "M-EH1-@@": 198,
    "P-S": 199,
    "K-AH0-N-@@": 200,
    "S-IY1-@@": 201,
    "L-OW1-K-EY2-T-AH0-D": 202,
    "JH": 203,
    "IH0-N-T-AH0": 204,
    "R-EH1-@@": 205,
    "HH-AY1": 206,
    "F-R-ER0": 207,
    "G": 208,
    "S-EH1-V-R-AH0-L": 209,
    "F": 210,
    "D-IH0-D": 211,
    "W-UH1-M-AH0-N": 212,
    "L-EH1-@@": 213,
    "T-EH1-@@": 214,
    "IY1-CH": 215,
    "S-AE1-@@": 216,
    "W-IH1-@@": 217,
    "S-AH1-CH": 218,
    "Z-@@": 219,
    "N-IH0-@@": 220,
    "S-IH0-Z": 221,
    "T-ER0-Z": 222,
    "N-AA1-@@": 223,
    "G@@": 224,
    "G-R-UW1-P": 225,
    "EY1-@@": 226,
    "OW0-@@": 227,
    "Y-AH1-NG": 228,
    "D@@": 229,
    "N-EH1-V-ER0": 230,
    "D-AH0-@@": 231,
    "L-IH0-@@": 232,
    "M-Y-UW1-Z-IH0-K": 233,
    "P-ER0-@@": 234,
    "G-@@": 235,
    "N@@": 236,
    "T-AE1-@@": 237,
    "HH-IY1-R": 238,
    "K-UH1-D": 239,
    "S-T@@": 240,
    "B-IH0-K-EY1-M": 241,
    "AH0-N-AH1-DH-ER0": 242,
    "HH-AW1": 243,
    "B@@": 244,
    "OW1-@@": 245,
    "D-IH1-@@": 246,
    "Y-UW2-N-AH0-V-ER1-S-AH0-T-IY0": 247,
    "M-AA1-@@": 248,
    "IH1-@@": 249,
    "T-AH0-N": 250,
    "TH": 251,
    "R-EY1-@@": 252,
    "D-AW1-N": 253,
    "S-T-IH1-L": 254,
    "R-IY0": 255,
    "NG-@@": 256,
    "CH-IH1-L-D-R-AH0-N": 257,
    "N-T": 258,
    "HH-W-AH1-N": 259,
    "L-IH1-T-AH0-L": 260,
    "R-IH1-V-ER0": 261,
    "SH": 262,
    "T-IH0": 263,
    "L-IH0-NG": 264,
    "B-AA1-@@": 265,
    "S-IH0-@@": 266,
    "EH1-N-IY0": 267,
    "M-AH1-CH": 268,
    "D-EY1": 269,
    "IH0-NG": 270,
    "V@@": 271,
    "N-IH0-NG": 272,
    "L-ER0": 273,
    "P-EH1-@@": 274,
    "HH-W-AH1-T": 275,
    "S-M-AO1-L": 276,
    "L-IY1-@@": 277,
    "AH1-N-D-ER0": 278,
    "Y-UW1-Z": 279,
    "S-T-S": 280,
    "B-L-AE1-K": 281,
    "AH0-N-@@": 282,
    "R-AA1-@@": 283,
    "P-AA1-R-K": 284,
    "AE1-L-B-AH0-M": 285,
    "W-IH1-CH": 286,
    "W-AO1-T-ER0": 287,
    "HH-EH1-@@": 288,
    "IY1-@@": 289,
    "L@@": 290,
    "T-AH0-D": 291,
    "F-AO1-R-@@": 292,
    "W-ER1-L-D": 293,
    "F-AW1-N-D": 294,
    "M-IH0-@@": 295,
    "AA1-@@": 296,
    "S-IY0": 297,
    "F-@@": 298,
    "P@@": 299,
    "HH-AW1-S": 300,
    "K-AW1-N-T-IY0": 301,
    "HH-OW1-M": 302,
    "W-AY1-T": 303,
    "R-EH1-D": 304,
    "W-AO1-R": 305,
    "S-AW1-TH": 306,
    "S-EY1-M": 307,
    "IH0-N-K-L-UW1-D": 308,
    "R-IH1-@@": 309,
    "P-IH1-@@": 310,
    "B": 311,
    "B-IH1-@@": 312,
    "P-L-EY1": 313,
    "L-AA1-R-JH": 314,
    "T-IH1-@@": 315,
    "HH@@": 316,
    "S@@": 317,
    "P-L-EY1-D": 318,
    "S-T-EY1-SH-AH0-N": 319,
    "S-T-EY1-T": 320,
    "B-AH1-@@": 321,
    "N-AO1-R-TH": 322,
    "D-IY0": 323,
    "S-AH1-N": 324,
    "B-UH1-K": 325,
    "S-AH0-N": 326,
    "W-EH1-N": 327,
    "T-IH0-V": 328,
    "F-IH1-L-M": 329,
    "W-EY1": 330,
    "L-OW1-@@": 331,
    "D-IH1-D": 332,
    "SH-AH0-N": 333,
    "L-AH0": 334,
    "B-AE1-K": 335,
    "JH@@": 336,
    "R-IY1-@@": 337,
    "R-OW1-@@": 338,
    "P-AH1-B-L-IH0-K": 339,
    "L-AY1-F": 340,
    "DH-AH0-N": 341,
    "L-AO1-NG": 342,
    "B-IY1-IH0-NG": 343,
    "G-OW1": 344,
    "JH-EH1-@@": 345,
    "OW0": 346,
    "T-R@@": 347,
    "T@@": 348,
    "K-AH1-M-P-AH0-N-IY0": 349,
    "P-T": 350,
    "M-EY1-N": 351,
    "G-AE1-@@": 352,
    "SH@@": 353,
    "G-EY1-M": 354,
    "NG": 355,
    "T-AA1-@@": 356,
    "N-ER0": 357,
    "M-EH1-N": 358,
    "P-L-EY1-IH0-NG": 359,
    "K-AA1-L-IH0-JH": 360,
    "F-IH1-@@": 361,
    "OW1-L-D": 362,
    "S-AH0-Z": 363,
    "SH-AH0-N-Z": 364,
    "S-AY1-@@": 365,
    "TH@@": 366,
    "S-AH1-@@": 367,
    "CH": 368,
    "S-AA1-@@": 369,
    "G-UH1-D": 370,
    "M-EY1-@@": 371,
    "K-IH0-NG": 372,
    "M-AA1-R-@@": 373,
    "F-AY1-V": 374,
    "N-AH1-M-B-ER0": 375,
    "L-OW1-K-AH0-L": 376,
    "B-IH0-T-W-IY1-N": 377,
    "R-AY1-T": 378,
    "D-IH1-S-T-R-IH0-K-T": 379,
    "N-D@@": 380,
    "P-AA1-@@": 381,
    "F-EH1-@@": 382,
    "T-IH0-@@": 383,
    "M@@": 384,
    "HH-AY1-@@": 385,
    "R-@@": 386,
    "D-AH1-@@": 387,
    "R-Z": 388,
    "AO1-F": 389,
    "-AH0-N-T": 390,
    "P-AH0-@@": 391,
    "W-EH1-R": 392,
    "-IH0-NG": 393,
    "D-Y-UH1-R-IH0-NG": 394,
    "P-L-EY1-S": 395,
    "B-ER1-@@": 396,
    "N-D-Z": 397,
    "Z@@": 398,
    "F-AA1-L-OW0-IH0-NG": 399,
    "S-ER1-V-D": 400,
    "S-ER1-@@": 401,
    "V-IH1-@@": 402,
    "S-EY1-@@": 403,
    "K@@": 404,
    "B-IY1-@@": 405,
    "W-IH1-L": 406,
    "D-IY1-@@": 407,
    "S-T-R-IY1-T": 408,
    "-IH0-@@": 409,
    "L-AY1-@@": 410,
    "W-AY1-L": 411,
    "B-EY1-@@": 412,
    "AY1-@@": 413,
    "D-AA1-@@": 414,
    "AA1-R-@@": 415,
    "L-EH1-F-T": 416,
    "K-AA1-R-@@": 417,
    "D-IH1-F-R-AH0-N-T": 418,
    "M-EY1-K": 419,
    "B-L-UW1": 420,
    "T-UH1-K": 421,
    "OW1-N": 422,
    "SH-OW1": 423,
    "IH0-N-T-UW1": 424,
    "D-IH0-NG": 425,
    "T-AY1-M-Z": 426,
    "K-IH1-@@": 427,
    "S-IH1-S-T-AH0-M": 428,
    "B-IH1-L-D-IH0-NG": 429,
    "N-IH1-R": 430,
    "N-AH0-S": 431,
    "S-T-EY1-T-S": 432,
    "-AH0-@@": 433,
    "W-EH1-S-T": 434,
    "F@@": 435,
    "S-EH1-N-T-ER0": 436,
    "M-EH1-R-IY0-D": 437,
    "HH-AA1-@@": 438,
    "T-EY1-K": 439,
    "R-AH0": 440,
    "S-IH1-R-IY0-Z": 441,
    "M-AH1-S-T": 442,
    "AE2-@@": 443,
    "HH-IH1-@@": 444,
    "K-ER1-AH0-N-T-L-IY0": 445,
    "B-OY1": 446,
    "N-IY1-D": 447,
    "L-UW1-@@": 448,
    "R-OW1-D": 449,
    "Y-UW1-@@": 450,
    "AO1-F-AH0-N": 451,
    "V-Z": 452,
    "K-AH0": 453,
    "HH-AH1-@@": 454,
    "B-AH0-L": 455,
    "B-IH0-@@": 456,
    "B-@@": 457,
    "M-AH0": 458,
    "W@@": 459,
    "W-EH1-N-T": 460,
    "K-IY0": 461,
    "F-AY1-N-D": 462,
    "T-IY1-M": 463,
    "L-AA1-@@": 464,
    "W-EH1-R-IH0-NG": 465,
    "S-P@@": 466,
    "JH-AA1-N": 467,
    "S-IH0-NG": 468,
    "P-OW1-@@": 469,
    "S-AO1-NG": 470,
    "M-OW1-@@": 471,
    "W-AA1-@@": 472,
    "SH-UH1-D": 473,
    "P-L-IY1-Z": 474,
    "B-IH0-F-AO1-R": 475,
    "B-AE1-N-D": 476,
    "TH-IH1-NG-K": 477,
    "M-AH0-N-T": 478,
    "D-ER0": 479,
    "N-OW1-@@": 480,
    "-AH0": 481,
    "N-EH1-@@": 482,
    "M-AH1-@@": 483,
    "ER1-L-IY0": 484,
    "K-W@@": 485,
    "B-EH1-S-T": 486,
    "HH-W-EH1-N": 487,
    "K-AH1-@@": 488,
    "W-AH0-Z": 489,
    "F-AO1-R-M": 490,
    "HH-W-IH1-CH": 491,
    "DH-EH1-M": 492,
    "G-R-EY1-T": 493,
    "-AH0-S": 494,
    "F-AA1-DH-ER0": 495,
    "DH-AH0-M": 496,
    "-EY2-T-IH0-D": 497,
    "S-IH1-N-S": 498,
    "T-UW1-@@": 499,
    "K-AO1-@@": 500,
    "N-AE1-@@": 501,
    "L-AY1-N": 502,
    "K-ER0": 503,
    "W-AA1-N-T": 504,
    "M-ER0": 505,
    "IH0-F": 506,
    "AA0-@@": 507,
    "M-EY1-JH-ER0": 508,
    "W-IH1-DH": 509,
    "V-EH1-@@": 510,
    "F-AE1-@@": 511,
    "S-T-ER0": 512,
    "AH0-G-EH1-N": 513,
    "T-AY1-@@": 514,
    "V-ER0": 515,
    "G-ER1-L": 516,
    "S-EY1-N-T": 517,
    "K-R@@": 518,
    "G-R-AE1-@@": 519,
    "R-IH0-NG": 520,
    "F-Y-UW1": 521,
    "L-EY1-@@": 522,
    "AO1-@@": 523,
    "SH-@@": 524,
    "P-AA1-P-Y-AH0-L-ER0": 525,
    "S-IY1-N": 526,
    "P-IY1-@@": 527,
    "M-EH1-M-B-ER0": 528,
    "D-OW1-N-T": 529,
    "F-AE1-M-L-IY0": 530,
    "B-R@@": 531,
    "-ER0-Z": 532,
    "W-EH1-@@": 533,
    "P-AA1-R-T-IY0": 534,
    "AH0-L-AO1-NG": 535,
    "F-AH0-@@": 536,
    "D-AO1-G": 537,
    "D-AE1-@@": 538,
    "-AE1-@@": 539,
    "K-AA1-M-AH0-N": 540,
    "G-AA1-T": 541,
    "K-ER1-@@": 542,
    "D-AH0": 543,
    "S-T-R@@": 544,
    "JH-AH1-S-T": 545,
    "CH@@": 546,
    "G-AA1-@@": 547,
    "IY1-S-T": 548,
    "V-IH0-@@": 549,
    "V-ER1-@@": 550,
    "K-AO1-R-@@": 551,
    "S-EH1-T": 552,
    "P-EY1-@@": 553,
    "-EY2-T": 554,
    "K-AH1-M": 555,
    "K-AA1-R": 556,
    "M-AH0-N-T-S": 557,
    "V-AE1-@@": 558,
    "D-AY1-D": 559,
    "B-AH0-@@": 560,
    "CH-ER1-CH": 561,
    "N-T-S": 562,
    "M-EH1-M-B-ER0-Z": 563,
    "K-EY1-@@": 564,
    "B-EY1-S-T": 565,
    "HH-AA1-R-@@": 566,
    "S-AY1-D": 567,
    "D-IH0-S-@@": 568,
    "R-D": 569,
    "M-AY1-@@": 570,
    "AY1-M": 571,
    "M-D": 572,
    "W-AO1-@@": 573,
    "L-AO1-S-T": 574,
    "T-AH0-G-EH1-DH-ER0": 575,
    "R-AY1-@@": 576,
    "AY1-L-AH0-N-D": 577,
    "-AA1-@@": 578,
    "N-UW1-@@": 579,
    "K-SH-AH0-N": 580,
    "R-UW1-@@": 581,
    "EH1-N-D": 582,
    "K-AH0-N-S-IH1-D-ER0-D": 583,
    "W-AY1-@@": 584,
    "D-AH0-N": 585,
    "IY1-V-IH0-N": 586,
    "EH1-R": 587,
    "AH0-G-EH1-N-S-T": 588,
    "K-L-AH1-B": 589,
    "K-EY1-M": 590,
    "-AH0-N": 591,
    "R@@": 592,
    "F-L@@": 593,
    "ER0-IH1-JH-AH0-N-AH0-L": 594,
    "S-OW1-@@": 595,
    "K-EH1-@@": 596,
    "W-EY1-@@": 597,
    "B-AY1-@@": 598,
    "HH-EH1-L-D": 599,
    "T-IH0-K": 600,
    "G-R-IY1-N": 601,
    "HH-EH1-D": 602,
    "-IY1-@@": 603,
    "F-IH0-@@": 604,
    "D-R@@": 605,
    "Y@@": 606,
    "Y-UW1-Z-IH0-NG": 607,
    "B-IH1-L-T": 608,
    "AH0-V-EY1-L-AH0-B-AH0-L": 609,
    "T-AH0-D-EY1": 610,
    "K-L@@": 611,
    "S-T-EY1-@@": 612,
    "T-AH0-L": 613,
    "S-EY1": 614,
    "L-AH0-S": 615,
    "IH0-M-P-AO1-R-T-AH0-N-T": 616,
    "S-K-UW1-L-Z": 617,
    "AO1-L-W-EY2-Z": 618,
    "K-AH0-L": 619,
    "L-AO1-@@": 620,
    "IH1-F": 621,
    "Y-UW0-N-AY1-T-IH0-D": 622,
    "G-EY1-@@": 623,
    "D-EH1-TH": 624,
    "B-AA1-R-@@": 625,
    "R-IH1-T-AH0-N": 626,
    "L-IY0-@@": 627,
    "CH-AY1-L-D": 628,
    "Y-AO1-R-K": 629,
    "G-AH0-@@": 630,
    "R-AH1-@@": 631,
    "ER0-AW1-N-D": 632,
    "T-ER1-@@": 633,
    "S-AH1-M-TH-IH0-NG": 634,
    "OW1-P-AH0-N": 635,
    "DH-OW1-Z": 636,
    "N-AY1-T": 637,
    "L-EY1-K": 638,
    "K-ER0-IH1-R": 639,
    "B-OW1-@@": 640,
    "S-P-IY1-SH-IY0-Z": 641,
    "K-AH0-M-Y-UW1-N-AH0-T-IY0": 642,
    "T-IY1-@@": 643,
    "N-EY1-@@": 644,
    "SH-ER1-T": 645,
    "HH-W-AY1-L": 646,
    "G-R@@": 647,
    "F-AY1-@@": 648,
    "P-R-EH1-@@": 649,
    "W-ER1-K-T": 650,
    "F-EY1-@@": 651,
    "T-OW1-@@": 652,
    "R-IY0-L-IY1-S-T": 653,
    "K-AA1-N-@@": 654,
    "F-AO1-R-M-ER0": 655,
    "-ER0": 656,
    "W-ER1-K-S": 657,
    "OW1": 658,
    "N-S": 659,
    "B-IH0-K-AH1-M": 660,
    "S-UW1-N": 661,
    "L-AH1-@@": 662,
    "F-IY1-@@": 663,
    "AW1-T-S-AY1-D": 664,
    "N-OW0": 665,
    "T-ER0-@@": 666,
    "V-EH1-R-IY0-AH0-S": 667,
    "IH0-M": 668,
    "AE1-D": 669,
    "-IY0-Z": 670,
    "-AE2-@@": 671,
    "EH1-V-R-IY0": 672,
    "T-ER1-M": 673,
    "S-K@@": 674,
    "AH0-M-AH1-NG": 675,
    "V-IH1-L-IH0-JH": 676,
    "N-T@@": 677,
    "P-AH1-@@": 678,
    "JH-IH0-Z": 679,
    "P-R-AH0-D-UW1-S-T": 680,
    "EH0-@@": 681,
    "S-T-AE1-@@": 682,
    "CH-EH1-@@": 683,
    "S-T-@@": 684,
    "S-ER1-V-AH0-S": 685,
    "F-R@@": 686,
    "G-EH1-T": 687,
    "S-AY1-T": 688,
    "P-OY1-N-T": 689,
    "W-AY1-F": 690,
    "F-R-AH1-N-T": 691,
    "AH0-M-EH1-R-IH0-K-AH0-N": 692,
    "S-EH1-K-AH0-N-D": 693,
    "Y-UW1-ZH-AH0-L-IY0": 694,
    "N-D-IH0-D": 695,
    "N-AE1-SH-N-AH0-L": 696,
    "S-IH1-K-S": 697,
    "G-R-EY1-@@": 698,
    "-AA2-@@": 699,
    "B-ER0-@@": 700,
    "W-AH1-N-S": 701,
    "IH0-N-K-L-UW1-D-IH0-NG": 702,
    "W-IH1-M-AH0-N": 703,
    "T-R-IH1-@@": 704,
    "S-T-AE1-N-D-IH0-NG": 705,
    "N-IH0-K": 706,
    "V-AY1-@@": 707,
    "L-AH1-V": 708,
    "S-AH1-M-T-AY2-M-Z": 709,
    "S-P-EH1-@@": 710,
    "DH-AE1-T-S": 711,
    "M-AO1-R-@@": 712,
    "S-EH1-V-ER0-AH0-L": 713,
    "G-OW1-IH0-NG": 714,
    "B-IH0-G-AE1-N": 715,
    "Z-IH0-NG": 716,
    "T-R-AE1-@@": 717,
    "HH-IH0-M-S-EH1-L-F": 718,
    "L-AO1": 719,
    "F-AA1-@@": 720,
    "P-IH0-NG": 721,
    "F-UH1-T-B-AO2-L": 722,
    "L-UH1-K": 723,
    "S-IH1-NG-G-AH0-L": 724,
    "P-L@@": 725,
    "F-IY1-L-D": 726,
    "V-AH0-@@": 727,
    "K-AH0-N-T-IH1-N-Y-UW0-D": 728,
    "-IY0-@@": 729,
    "M-IY0": 730,
    "B-R-IH1-T-IH0-SH": 731,
    "IY0": 732,
    "N-IY1-@@": 733,
    "M-OW1-S": 734,
    "T-EY1-@@": 735,
    "AH0-W-EY1": 736,
    "JH-AH0-@@": 737,
    "G-IH1-V": 738,
    "AH0-Z": 739,
    "-EY2-@@": 740,
    "M-AH1-DH-ER0": 741,
    "L-AY1-T": 742,
    "HH-OW1-@@": 743,
    "SH-EH1-@@": 744,
    "S-UW1-@@": 745,
    "W-AO1-K-IH0-NG": 746,
    "S-T-UW1-D-AH0-N-T-S": 747,
    "P-AE1-S-T": 748,
    "D-UH1-R-IH0-NG": 749,
    "OW1-V-ER0-@@": 750,
    "HH-@@": 751,
    "L-AH1-N-D-AH0-N": 752,
    "B-EH1-T-ER0": 753,
    "-AH0-N-@@": 754,
    "S-IH1-M-AH0-L-ER0": 755,
    "S-EH2-@@": 756,
    "-AH0-L": 757,
    "D-ER0-Z": 758,
    "ER0-@@": 759,
    "S-AO1-NG-Z": 760,
    "-AH0-N-S": 761,
    "S-IH1-T-IH0-NG": 762,
    "T-IY0-Z": 763,
    "ER1-@@": 764,
    "S-IY1-Z-AH0-N": 765,
    "P-R-IY0-@@": 766,
    "S-T-EH1-@@": 767,
    "D-EY1-Z": 768,
    "JH-UW1-@@": 769,
    "B-R-AE1-@@": 770,
    "-AH0-N-Z": 771,
    "R-IH0-S-IY1-V-D": 772,
    "L-AE1-S-T": 773,
    "V-ER0-@@": 774,
    "N-UW1": 775,
    "DH-AE1-N": 776,
    "B-R-AW1-N": 777,
    "-ER0-@@": 778,
    "V-ER1-ZH-AH0-N": 779,
    "K-T-S": 780,
    "D-UW1-@@": 781,
    "D-ER1-IH0-NG": 782,
    "R-AA1-K": 783,
    "IH0-N-K-L-UW1-D-IH0-D": 784,
    "S-IY1-T": 785,
    "L-OW0": 786,
    "B-IH1-Z-N-AH0-S": 787,
    "K-AH1-N-T-R-IY0": 788,
    "AH1-S": 789,
    "W-ER1-@@": 790,
    "HH-IY1-@@": 791,
    "D-AH1-Z": 792,
    "-AH0-N-T-S": 793,
    "ER0-Z": 794,
    "G-IH1-@@": 795,
    "W-ER1-K-IH0-NG": 796,
    "L-UH1-K-IH0-NG": 797,
    "IH2-N-T-ER0-@@": 798,
    "W-EY2": 799,
    "N-IH1-@@": 800,
    "B-UW1-@@": 801,
    "M-IY1-@@": 802,
    "M-IH0-NG": 803,
    "W-AO1-R-@@": 804,
    "P-AH1-B-L-IH0-SH-T": 805,
    "JH-EH1-N-ER0-AH0-L": 806,
    "CH-AE1-@@": 807,
    "M-AH0-N-@@": 808,
    "F-R-EH1-N-CH": 809,
    "N-T-AH0-@@": 810,
    "K-AA0-@@": 811,
    "S-AO1": 812,
    "TH-R-UW0-AW1-T": 813,
    "P-ER1-S-AH0-N": 814,
    "P-ER1-@@": 815,
    "F-S": 816,
    "M-ER1-@@": 817,
    "HH-EY1-@@": 818,
    "G-AH1-V-ER0-M-AH0-N-T": 819,
    "B-IY2-F-AO1-R": 820,
    "T-OW0": 821,
    "V-IH0-NG": 822,
    "P-R-AH0-@@": 823,
    "S-T-AO1-R-IY0": 824,
    "NG-K": 825,
    "M-UW1-V-IY0": 826,
    "Z-AH0-@@": 827,
    "M-ER0-@@": 828,
    "-UW1-@@": 829,
    "-EH2-@@": 830,
    "TH-ER1-D": 831,
    "R-OW1-T": 832,
    "P-AW1-ER0": 833,
    "M-AA0-@@": 834,
    "Z-D": 835,
    "N-T-IH0-D": 836,
    "-AY2-@@": 837,
    "JH-D": 838,
    "IH1-N-@@": 839,
    "D-OW1-N": 840,
    "-IH2-@@": 841,
    "V-@@": 842,
    "M-UW1-V-D": 843,
    "F-ER0-@@": 844,
    "AH0-T-EH1-N-D-AH0-D": 845,
    "B-Z": 846,
    "S-T-IH1-@@": 847,
    "W-IH0-TH-IH1-N": 848,
    "B-AH0-N": 849,
    "B-IY0-K-EY1-M": 850,
    "R-OW1-L": 851,
    "EH1-R-IY0-AH0-Z": 852,
    "AO1-F-AH0-S": 853,
    "G-EY1-M-Z": 854,
    "L-EH1-D": 855,
    "W-EH1-DH-ER0": 856,
    "P-L-EY1-ER0": 857,
    "IH1-NG-G-L-IH0-SH": 858,
    "HH-AE1-N-D": 859,
    "S-EH1-N-T-R-AH0-L": 860,
    "K-AW1-N-S-AH0-L": 861,
    "S-EH1-K-AH0-N": 862,
    "L-AE1-N-D": 863,
    "R-UW1-M": 864,
    "M-IY1-N-Z": 865,
    "AO1-F-T-AH0-N": 866,
    "HH-EH1-L-P": 867,
    "S-T-AH0-@@": 868,
    "N-AO1-R-@@": 869,
    "L-AA1-R-JH-AH0-S-T": 870,
    "K-IY1-@@": 871,
    "AH0-P-AA1-N": 872,
    "P-ER0": 873,
    "M-P@@": 874,
    "-AO1-@@": 875,
    "F-T": 876,
    "AH1-DH-ER0-Z": 877,
    "D-AH0-D": 878,
    "P-L-EY1-@@": 879,
    "AH0-N-T-IH1-L": 880,
    "SH-AO1-R-T": 881,
    "M-OW0-@@": 882,
    "-IY0": 883,
    "JH-IH0-S-T": 884,
    "D-AO1-T-ER0": 885,
    "N-EH1-K-S-T": 886,
    "T-L-IY0": 887,
    "P-R-IH0-@@": 888,
    "IH1-NG-G-L-AH0-N-D": 889,
    "B-R-AH1-DH-ER0": 890,
    "IH0-N-K-L-UW1-D-Z": 891,
    "L-AH0-N": 892,
    "-AA0-@@": 893,
    "P-L-AE1-@@": 894,
    "HH-ER1-@@": 895,
    "-EY1-SH-AH0-N": 896,
    "S-EH1-V-AH0-N": 897,
    "W-ER1-D": 898,
    "K-EY1-S": 899,
    "T-EH1-L": 900,
    "IH2-N-T-ER0-N-AE1-SH-AH0-N-AH0-L": 901,
    "AH0-K-R-AO1-S": 902,
    "F-OW1-@@": 903,
    "B-R-IH1-@@": 904,
    "L-ER0-Z": 905,
    "-AE0-@@": 906,
    "TH-@@": 907,
    "F-ER0-D": 908,
    "R-IY1-JH-AH0-N": 909,
    "R-AH1-N": 910,
    "K-AO1-R-T": 911,
    "G-AH0-N": 912,
    "-AH0-N@@": 913,
    "-EY2-T-AH0-D": 914,
    "EH1-V-ER0": 915,
    "D-OW1-@@": 916,
    "D-L-IY0": 917,
    "AH1-@@": 918,
    "-IY0-AH0-N": 919,
    "Y-AO1-R": 920,
    "S-L-IY0": 921,
    "-AH0-L-IY0": 922,
    "-EH0-@@": 923,
    "P-IH1-R-IY0-AH0-D": 924,
    "B-UH1-@@": 925,
    "N-D-IH0-NG": 926,
    "AH0-P-IH1-R-D": 927,
    "Y-UW1-S": 928,
    "K-T-IH0-D": 929,
    "F-IY1-CH-ER0-Z": 930,
    "T-R-AH0-@@": 931,
    "D-AY1-@@": 932,
    "Y-UW0-@@": 933,
    "K-AH0-L-Z": 934,
    "T-EY1-SH-AH0-N": 935,
    "N-S@@": 936,
    "NG-G@@": 937,
    "L-IH1-S-T": 938,
    "JH-@@": 939,
    "-EY2-T-IH0-NG": 940,
    "-AO2-@@": 941,
    "D-EH2-@@": 942,
    "Z-IH0-Z": 943,
    "OW2-@@": 944,
    "K-IH1-NG": 945,
    "TH-AO1-T": 946,
    "N-ER0-Z": 947,
    "-EY1-@@": 948,
    "F-ER1-DH-ER0": 949,
    "V-AA1-@@": 950,
    "V-AH0-L": 951,
    "D-EY1-@@": 952,
    "L-T": 953,
    "K-AE2-@@": 954,
    "G-Z": 955,
    "AO1-R-@@": 956,
    "L-EH1-T": 957,
    "K-AE1-N-T": 958,
    "F-ER1-@@": 959,
    "W-IY1-@@": 960,
    "V-AH0-N": 961,
    "B-L@@": 962,
    "IH0-G-Z-AE1-M-P-AH0-L": 963,
    "W-IH1-N": 964,
    "CH-IH1-@@": 965,
    "-EY0-@@": 966,
    "W-IH0-DH-IH1-N": 967,
    "M-B@@": 968,
    "M-AA1-D-ER0-N": 969,
    "D-IH0-V-EH1-L-AH0-P-T": 970,
    "S-IH2-@@": 971,
    "N-D-ER0": 972,
    "CH-ER0": 973,
    "AA1-R-T": 974,
    "N-AY1-@@": 975,
    "EY1-SH-AH0-N": 976,
    "B-UH1-K-S": 977,
    "-AH0-M": 978,
    "V-OY1-S": 979,
    "D-IH0-Z-AY1-N": 980,
    "D-IH0-V-EH1-L-AH0-P-M-AH0-N-T": 981,
    "K-AE2-L-AH0-F-AO1-R-N-Y-AH0": 982,
    "T-AH1-@@": 983,
    "S-AH0-S": 984,
    "N-D-@@": 985,
    "JH-AE1-@@": 986,
    "S-T-IH0-NG": 987,
    "N-EH1-K-S": 988,
    "L-OW1": 989,
    "EY1-T": 990,
    "-IY0@@": 991,
    "P-R-EH1-Z-IH0-D-AH0-N-T": 992,
    "N-AH1-TH-IH0-NG": 993,
    "T-EY1-B-AH0-L": 994,
    "P-L-EY1-Z": 995,
    "L-AH0-N-D": 996,
    "K-W-AY1-T": 997,
    "K-L-IH1-@@": 998,
    "B-AO1-R-D": 999,
    "V-EY1-@@": 1000,
    "K-AO1-R-S": 1001,
    "P-R-OW1-G-R-AE2-M": 1002,
    "K-L-IY0": 1003,
    "K-ER0-Z": 1004,
    "NG-Z": 1005,
    "P-AA1-R-@@": 1006,
    "JH-ER1-M-AH0-N": 1007,
    "G-IH1-T": 1008,
    "-IY0-AA1-@@": 1009,
    "OW2": 1010,
    "G-EY1-V": 1011,
    "AE0-@@": 1012,
    "S-T-IH0-K": 1013,
    "S-ER1": 1014,
    "T-R-EY1-@@": 1015,
    "B-AA1-D-IY0": 1016,
    "-@@": 1017,
    "S-T-AH0-N": 1018,
    "IH2-@@": 1019,
    "G-ER0": 1020,
    "-IY1-Z": 1021,
    "-AH0-L@@": 1022,
    "F-UW1-D": 1023,
    "F-R-IY1": 1024,
    "F-EY1-S": 1025,
    "CH-@@": 1026,
    "CH-ER0-Z": 1027,
    "-UW0-@@": 1028,
    "T-R-AE1-K": 1029,
    "T-AW1-N-SH-IH0-P": 1030,
    "D-AH1-N": 1031,
    "UW1-@@": 1032,
    "S-ER0": 1033,
    "K-AA2-@@": 1034,
    "AO1-R-D-ER0": 1035,
    "N-JH@@": 1036,
    "T-EH1-L-AH0-V-IH2-ZH-AH0-N": 1037,
    "N-AO1-R-DH-ER0-N": 1038,
    "K-ER0-@@": 1039,
    "P-IH0-@@": 1040,
    "K-IH0-@@": 1041,
    "B-EH1-R-IY0-D": 1042,
    "AH0-D-IH1-SH-AH0-N": 1043,
    "T-AH0-S": 1044,
    "SH-T": 1045,
    "P-R-IH1-@@": 1046,
    "TH-IH1-NG-Z": 1047,
    "AY1-L": 1048,
    "AO1-L-M-OW2-S-T": 1049,
    "N-IH1-R-B-AY1": 1050,
    "D-IY0-@@": 1051,
    "V-IH2-L": 1052,
    "-IY2-@@": 1053,
    "-AH2-@@": 1054,
    "P-R-AA1-@@": 1055,
    "N-AE1-SH-AH0-N-AH0-L": 1056,
    "EY1-EH1-M": 1057,
    "B-IH0-HH-AY1-N-D": 1058,
    "F-AO1-R-M-D": 1059,
    "S-AO1-@@": 1060,
    "S-AH0-L": 1061,
    "R-AH0-N": 1062,
    "F-UH1-L": 1063,
    "W-EH1-S-T-ER0-N": 1064,
    "B-IY1-CH": 1065,
    "B-R-EY1-@@": 1066,
    "P-UH1-T": 1067,
    "L-EH1-S": 1068,
    "R-AH1-N-IH0-NG": 1069,
    "F-AY1-N-AH0-L": 1070,
    "B-IH1-G": 1071,
    "P-AY1-@@": 1072,
    "N-T-@@": 1073,
    "V-IH1-D-IY0-OW0": 1074,
    "T-AY1-T-AH0-L": 1075,
    "D-IH0-Z-AY1-N-D": 1076,
    "S-AH1-B-@@": 1077,
    "DH-AH1-S": 1078,
    "Z-ER0": 1079,
    "HH-W-EH1-R": 1080,
    "P-AO1-R-@@": 1081,
    "HH-AH0-Z": 1082,
    "AE1-L-@@": 1083,
    "W-AA1-N": 1084,
    "T-EH1-N": 1085,
    "HH-IH1-L": 1086,
    "EH1-R-P-AO2-R-T": 1087,
    "-IY1": 1088,
    "ZH-AH0-N": 1089,
    "NG-K-@@": 1090,
    "CH-IH0-Z": 1091,
    "SH-AE1-@@": 1092,
    "-IY0-AH0": 1093,
    "-ER0-AH0-@@": 1094,
    "JH-AA1-@@": 1095,
    "TH-IH1-NG": 1096,
    "S-IH1-S-T-AH0-M-Z": 1097,
    "G-R-UW1-P-S": 1098,
    "S-AH0-P-AO1-R-T": 1099,
    "-UW2-@@": 1100,
    "S-IH0-V": 1101,
    "T-W@@": 1102,
    "S-T-ER0-Z": 1103,
    "L-AE1-NG-G-W-IH0-JH": 1104,
    "D-IH0-S-K-R-AY1-B-D": 1105,
    "CH-T": 1106,
    "-AO0-@@": 1107,
    "S-T-IH0-D": 1108,
    "K-R-AE1-@@": 1109,
    "-ER0-D": 1110,
    "HH-AO1-L": 1111,
    "CH-EY1-N-JH": 1112,
    "K-ER1-AH0-N-T": 1113,
    "HH-OW1-L-D-IH0-NG": 1114,
    "F-EY1-M-AH0-S": 1115,
    "-AH0-N-T-L-IY0": 1116,
    "R-EH2-@@": 1117,
    "IY0-@@": 1118,
    "Y-EH1-L-OW0": 1119,
    "V-D": 1120,
    "TH-ER1-@@": 1121,
    "R-AH0-L": 1122,
    "M-P-@@": 1123,
    "T-EY1-K-AH0-N": 1124,
    "S-AH0": 1125,
    "S-AW1-N-D": 1126,
    "N-CH@@": 1127,
    "-EY2": 1128,
    "S-T-EY1-JH": 1129,
    "L-IY1-G": 1130,
    "G-R-UW1": 1131,
    "CH-EY1-N-JH-D": 1132,
    "S-AH1-DH-ER0-N": 1133,
    "SH-IH1-@@": 1134,
    "SH-AH0-N-AH0-L": 1135,
    "L-EH1-V-AH0-L": 1136,
    "JH-EH1-N-ER0-AH0-L-IY0": 1137,
    "M-AH0-N-Z": 1138,
    "K-R-IH1-@@": 1139,
    "K-AH0-N-T-R-OW1-L": 1140,
    "T-AA1-P": 1141,
    "SH-EY1-@@": 1142,
    "-EH1-@@": 1143,
    "P-AH0-Z-IH1-SH-AH0-N": 1144,
    "N-D-R@@": 1145,
    "S-T-AY1-L": 1146,
    "M-EY1-K-S": 1147,
    "M-AH1-N-TH-S": 1148,
    "JH-IH1-@@": 1149,
    "EH2-@@": 1150,
    "R-IY2-@@": 1151,
    "M-AH1-N-IY0": 1152,
    "L-AY1-Z": 1153,
    "K-UW1-@@": 1154,
    "F-R-IY1-@@": 1155,
    "-AY1": 1156,
    "M-AE2-@@": 1157,
    "L-IH1-V-D": 1158,
    "HH-AE1-F": 1159,
    "T-AO1-@@": 1160,
    "K-IY1-P": 1161,
    "W-IY1-K": 1162,
    "S-T-IY1-@@": 1163,
    "N-UW1-M-ER0-AH0-S": 1164,
    "N-D-AH0-D": 1165,
    "S-T-AH1-D-IY0-D": 1166,
    "R-IY0-AH0": 1167,
    "N-T-IH0-@@": 1168,
    "K-AH1-M-P-AH0-N-IY0-Z": 1169,
    "HH-OW1-L": 1170,
    "SH-UH1-R": 1171,
    "AY1-Z": 1172,
    "T-AH0-B-AH0-L": 1173,
    "K-AH0-N-S-T-R-AH1-K-SH-AH0-N": 1174,
    "B-IH0-K-AH1-Z": 1175,
    "R-IH0-Z-AH1-L-T": 1176,
    "F-AO1-R-M-Z": 1177,
    "T-AY1-P": 1178,
    "HH-AE1-V-IH0-NG": 1179,
    "F-AH0-L": 1180,
    "R-OW0": 1181,
    "P-AH0-L-IY1-S": 1182,
    "JH-AO1-R-JH": 1183,
    "W-IH0-DH-AW1-T": 1184,
    "SH-OW1-Z": 1185,
    "IH0-V-EH1-N-SH-AH0-L-IY0": 1186,
    "D-AH0-L": 1187,
    "AH0-L": 1188,
    "F-R-EH1-@@": 1189,
    "D-ER0-@@": 1190,
    "K-T-ER0": 1191,
    "-ER0@@": 1192,
    "EY1-JH": 1193,
    "P-R-OW0-@@": 1194,
    "F-AA1-L-OW0-D": 1195,
    "AA1-R-M-IY0": 1196,
    "M-IH1-SH-AH0-N": 1197,
    "K-EH1-R-IH0-K-T-ER0": 1198,
    "K-S-AH0-@@": 1199,
    "G-AH1-@@": 1200,
    "AO2-L-DH-OW1": 1201,
    "K-AW1-@@": 1202,
    "JH-IH0-NG": 1203,
    "Z-IH0-@@": 1204,
    "P-R@@": 1205,
    "JH-OY1-N-D": 1206,
    "EH1-K-@@": 1207,
    "R-IH0-T-ER1-N-D": 1208,
    "F-IY2-L-D": 1209,
    "AY1-V": 1210,
    "G-AH0": 1211,
    "F-IY1-CH-ER0-D": 1212,
    "Y-EH1-T": 1213,
    "W-IH1-L-Y-AH0-M": 1214,
    "R-IY0-AH0-N": 1215,
    "JH-AH1-@@": 1216,
    "F-AE1-M-AH0-L-IY0": 1217,
    "-UW0": 1218,
    "K-AH0-N-T-EY1-N-Z": 1219,
    "EH0-N-@@": 1220,
    "IH0-N-S-T-EH1-D": 1221,
    "Y-UW2-@@": 1222,
    "B-AO1-L": 1223,
    "S-AH0-S-AY1-AH0-T-IY0": 1224,
    "R-EY1-L-W-EY2": 1225,
    "P-L-EY1-ER0-Z": 1226,
    "L-IH1-V": 1227,
    "K-AO1-L": 1228,
    "T-IY0-@@": 1229,
    "M-AW1-N-T-AH0-N": 1230,
    "AO1-L-@@": 1231,
    "S-T-AA1-@@": 1232,
    "K-AH1-V-ER0-D": 1233,
    "G-R-IH1-@@": 1234,
    "B-R-IH1-JH": 1235,
    "-EY2-T-S": 1236,
    "JH-EY1-M-Z": 1237,
    "EH1-R-@@": 1238,
    "CH-IY1-@@": 1239,
    "R-EY1-Z-D": 1240,
    "N-IY0-@@": 1241,
    "L-IH1-V-Z": 1242,
    "R-IH0-M-EY1-N-Z": 1243,
    "R-EY1-D-IY0-OW2": 1244,
    "SH-AH0-@@": 1245,
    "P-ER0-F-AO1-R-M-D": 1246,
    "AH0-B-AH1-V": 1247,
    "K-AY1-@@": 1248,
    "R-EY1-N-JH": 1249,
    "B-EY1-S": 1250,
    "Z-IY0": 1251,
    "M-IH2-@@": 1252,
    "EH2-JH-AH0-K-EY1-SH-AH0-N": 1253,
    "AW1-T-@@": 1254,
    "S-W-IH1-@@": 1255,
    "B-AH0-L-Z": 1256,
    "R-AH1-N-Z": 1257,
    "IH1-N-T-UW0": 1258,
    "CH-IH0-NG": 1259,
    "L-ER0-@@": 1260,
    "ZH@@": 1261,
    "S-AH0-B-@@": 1262,
    "S-P-IH1-@@": 1263,
    "P-R-AY1-V-AH0-T": 1264,
    "G-ER1-L-Z": 1265,
    "B-ER0-G": 1266,
    "T-EY1-K-S": 1267,
    "K-OW0": 1268,
    "OY1-@@": 1269,
    "OW1-N-D": 1270,
    "K-S-@@": 1271,
    "P-EH1-R-AH0-N-T-S": 1272,
    "HH-ER1-D": 1273,
    "F-AA1-R": 1274,
    "-AO0-R-@@": 1275,
    "R-OW0-@@": 1276,
    "P-R-AY1-M-EH2-R-IY0": 1277,
    "P-EH1-R-AH0-@@": 1278,
    "K-AE1-P-AH0-T-AH0-L": 1279,
    "V-AE1-L-IY0": 1280,
    "TH-S": 1281,
    "R-EY1-S": 1282,
    "K-OW0-@@": 1283,
    "IH0-N-T-EH1-@@": 1284,
    "M-AH0-N@@": 1285,
    "F-R-EH1-N-D": 1286,
    "S-P-EY1-S": 1287,
    "M-IH1-D-AH0-L": 1288,
    "ER0-AW1-N": 1289,
    "R-IY2-P-L-EY1-S-T": 1290,
    "TH-IY1-AH0-T-ER0": 1291,
    "IH2-N-F-ER0-M-EY1-SH-AH0-N": 1292,
    "IH1-N-D-AH0-S-T-R-IY0": 1293,
    "AE1-K-T-IH0-V": 1294,
    "V-OW1-@@": 1295,
    "M-IY1-N": 1296,
    "-UW1": 1297,
    "-AW1-@@": 1298,
    "S-P-AY1-@@": 1299,
    "P-R-AA1-JH-EH0-K-T": 1300,
    "P-L-EY1-L-IH0-S-T": 1301,
    "M-ER0-Z": 1302,
    "K-L-AE1-@@": 1303,
    "-IH0-S": 1304,
    "N-IY0-AH0-N": 1305,
    "JH-IY1-@@": 1306,
    "S-OW1-SH-AH0-L": 1307,
    "D-OW0": 1308,
    "T-IY1-M-Z": 1309,
    "K-AH1-N-T-R-IY0-Z": 1310,
    "JH-AH0-N": 1311,
    "W-ER1-D-Z": 1312,
    "G-R-AW1-N-D": 1313,
    "DH-OW1": 1314,
    "N-T-AH0-D": 1315,
    "M-EH1-T": 1316,
    "HH-IH1-S-T-ER0-IY0": 1317,
    "F-L-AE1-@@": 1318,
    "T-ER1-N-D": 1319,
    "P-AA1-S-AH0-B-AH0-L": 1320,
    "OW0-Z": 1321,
    "IH2-N-D-IH0-P-EH1-N-D-AH0-N-T": 1322,
    "K-L-AE1-S": 1323,
    "M-AY1-T": 1324,
    "S-OW1-L-D": 1325,
    "N-AA0-@@": 1326,
    "AO0-S-T-R-EY1-L-Y-AH0": 1327,
    "S-ER0-@@": 1328,
    "K-AE1-N-AH0-D-AH0": 1329,
    "G-OW1-@@": 1330,
    "G-AA1-R-@@": 1331,
    "-AH0-T": 1332,
    "S-P-EH1-SH-AH0-L": 1333,
    "G-EH1-@@": 1334,
    "W-IH0-TH-AW1-T": 1335,
    "N-D-ER0-@@": 1336,
    "B-R-EH1-@@": 1337,
    "T-R-AH1-@@": 1338,
    "M-AO1-@@": 1339,
    "Y-EH1-S": 1340,
    "T-R-EY1-N": 1341,
    "P-AA2-P-Y-AH0-L-EY1-SH-AH0-N": 1342,
    "CH-IY0": 1343,
    "S-T-IH0-@@": 1344,
    "S-EH1-N-T": 1345,
    "S-AH0-K-S-EH1-S": 1346,
    "IH0-N-V-AA1-L-V-D": 1347,
    "N-AH0-L": 1348,
    "OW1-L-D-ER0": 1349,
    "L-EY1-T": 1350,
    "HH-AO1-@@": 1351,
    "EY2-T-IH0-D": 1352,
    "AY0-D-IY1-AH0": 1353,
    "W-AY1": 1354,
    "P-AA1-R-T-S": 1355,
    "N-OW0-@@": 1356,
    "K-R-IY0-EY1-T-IH0-D": 1357,
    "HH-AA1-R-T": 1358,
    "Z-AA1-@@": 1359,
    "M-AY1-N-D": 1360,
    "HH-AW2-S": 1361,
    "N-IY0-AH0": 1362,
    "K-W-IH1-K-L-IY0": 1363,
    "P-UH1-@@": 1364,
    "T-R-AH0-D-IH1-SH-AH0-N-AH0-L": 1365,
    "SH-IH2-P": 1366,
    "AH0-F-IH1-SH-AH0-L": 1367,
    "K-IH1-L-D": 1368,
    "IH0-K-@@": 1369,
    "D-IH0-S-P-AY1-T": 1370,
    "CH-AA1-R-@@": 1371,
    "-AA1-R-@@": 1372,
    "R-IY0-L-IY1-S": 1373,
    "G-L@@": 1374,
    "M-EY1-N-L-IY0": 1375,
    "K-T-AH0-D": 1376,
    "D-L@@": 1377,
    "SH-IH0-Z": 1378,
    "M-IH1-S-T-ER0": 1379,
    "M-EY1-K-IH0-NG": 1380,
    "G-R-IY1-@@": 1381,
    "DH-EH1-R-F-AO2-R": 1382,
    "S-IH1-T-IY0-Z": 1383,
    "P-AO1-L": 1384,
    "-ER0-IY0": 1385,
    "-AY2-N": 1386,
    "V-AH0": 1387,
    "T-R-EH1-@@": 1388,
    "SH-IY1-@@": 1389,
    "S-AH1-N-Z": 1390,
    "S-AH0-K-S-EH1-S-F-AH0-L": 1391,
    "-IY2-N": 1392,
    "T-AY2-@@": 1393,
    "S-AH1-M-ER0": 1394,
    "P-IY0": 1395,
    "M-IY1-T": 1396,
    "AH0-P-IH1-R-Z": 1397,
    "W-AO1-L": 1398,
    "N-Y@@": 1399,
    "N-AH0-T": 1400,
    "-AY0-@@": 1401,
    "SH-AE1-L": 1402,
    "S-AH1-B-S-AH0-K-W-AH0-N-T-L-IY0": 1403,
    "K-R-AH0-@@": 1404,
    "K-L-OW1-Z-D": 1405,
    "EH1-L-@@": 1406,
    "D-IH2-S-AY1-D-IH0-D": 1407,
    "R-AY1-T-IH0-NG": 1408,
    "AH0-K-AO1-R-D-IH0-NG": 1409,
    "Y-UH1-R-AH0-P": 1410,
    "S-K": 1411,
    "M-EH2-@@": 1412,
    "F-AO1-R-S": 1413,
    "R-IY1-L": 1414,
    "R-AW1-N-D": 1415,
    "L-OW0-@@": 1416,
    "ER0-IH1-JH-AH0-N-AH0-L-IY0": 1417,
    "AW1-@@": 1418,
    "-AY2-Z": 1419,
    "P-R-AH0-F-EH1-SH-AH0-N-AH0-L": 1420,
    "K-AH1-P-AH0-L": 1421,
    "G-IH1-V-IH0-N": 1422,
    "B-AE1-T-AH0-L": 1423,
    "V-ER0-Z": 1424,
    "R-IH0-M-EY1-N-D": 1425,
    "HH-AA1-R-D": 1426,
    "-AH0-D": 1427,
    "Z-AH0-N": 1428,
    "IH0-N-V-EH1-@@": 1429,
    "D-AO1-R": 1430,
    "B-R-AO1-T": 1431,
    "F-AY2-D": 1432,
    "-AY2-Z-D": 1433,
    "W-AO1-T-ER0-@@": 1434,
    "T-IH0-V-Z": 1435,
    "AH1-P-@@": 1436,
    "S-ER1-V-Z": 1437,
    "P-IY1-S": 1438,
    "L-IH0-K": 1439,
    "B-IH1-L-D-IH0-NG-Z": 1440,
    "B-IH0-L-OW1": 1441,
    "AW1-ER0": 1442,
    "N-S-IH0-Z": 1443,
    "EY1-B-AH0-L": 1444,
    "S-AE1-N": 1445,
    "R-OY1-AH0-L": 1446,
    "NG-K-S": 1447,
    "N-EY1-T-IH0-V": 1448,
    "N-D-IH0-@@": 1449,
    "HH-EH1-R": 1450,
    "D-AA1-K-T-ER0": 1451,
    "N-ER0-@@": 1452,
    "JH-ER0": 1453,
    "IH0-S-T-AE1-B-L-IH0-SH-T": 1454,
    "S-ER1-V-AH0-S-AH0-Z": 1455,
    "IH0-T-S-EH1-L-F": 1456,
    "AA2-@@": 1457,
    "-IY1-N": 1458,
    "T-OW1-L-D": 1459,
    "S-K-@@": 1460,
    "M-AO1-R-N-IH0-NG": 1461,
    "K-W-AA1-@@": 1462,
    "-ER2-@@": 1463,
    "S-AY1-AH0-N-S": 1464,
    "P-ER0-F-AO1-R-M-AH0-N-S": 1465,
    "HH-OW2-@@": 1466,
    "D-AA1-R-K": 1467,
    "-AY2-T": 1468,
    "T-R-AE0-N-S-@@": 1469,
    "P-EY1-P-ER0": 1470,
    "L-IY1-S-T": 1471,
    "IY1-S-T-ER0-N": 1472,
    "Y-ER0-Z": 1473,
    "V-IY1-@@": 1474,
    "S-EH1-L-@@": 1475,
    "HH-IH1-S-T-R-IY0": 1476,
    "S-T-OW1-@@": 1477,
    "N-D-AH0": 1478,
    "L-UH1-K-T": 1479,
    "K-AH0-T": 1480,
    "B-EY1": 1481,
    "AH0-M": 1482,
    "T-AO2-R-IY0": 1483,
    "S-T-AA1-R-T": 1484,
    "N-T-IH0-NG": 1485,
    "L-AO1-S": 1486,
    "K-AH1-V-ER0": 1487,
    "F-IH1-L-M-Z": 1488,
    "D-UW1-IH0-NG": 1489,
    "W-UH1-@@": 1490,
    "F-AH1-@@": 1491,
    "-EY1": 1492,
    "T-IH0-K-AH0-L": 1493,
    "M-IY1-D-IY0-AH0": 1494,
    "-AA2-R-@@": 1495,
    "K-R-AA1-@@": 1496,
    "K-AA1-M-AH0-N-L-IY0": 1497,
    "Y-UW1-N-Y-AH0-N": 1498,
    "TH-AH0-@@": 1499,
    "S-T-AA1-P": 1500,
    "N-EY1-M-Z": 1501,
    "L-AH0-N-@@": 1502,
    "IY0-Z": 1503,
    "S-AO1-R-S": 1504,
    "L-AY1-B-R-EH2-R-IY0": 1505,
    "V-IY0-@@": 1506,
    "K-IY1": 1507,
    "G-R-AH0-@@": 1508,
    "G-OW1-L-D": 1509,
    "EH1-N-IY0-TH-IH2-NG": 1510,
    "T-AW1-N-Z": 1511,
    "S-IH1-S-T-ER0": 1512,
    "N-D-AH0-@@": 1513,
    "L-IH2-@@": 1514,
    "K-L-AY1-@@": 1515,
    "JH-AE2-P-AH0-N-IY1-Z": 1516,
    "D-IH1-R": 1517,
    "R-AY1-T-S": 1518,
    "N-Z-@@": 1519,
    "T-IY1": 1520,
    "T-AH0-N-Z": 1521,
    "S-EH1-M-AH0-T-EH2-R-IY0": 1522,
    "N-S-@@": 1523,
    "L-OW1-ER0": 1524,
    "K-AW1-N-IY0": 1525,
    "G-IH0-T-AA1-R": 1526,
    "F-R-AE1-N-S": 1527,
    "F-IY0": 1528,
    "-EY0": 1529,
    "Y-UH2-R-AH0-P-IY1-AH0-N": 1530,
    "M-AA1-D-AH0-L": 1531,
    "K-AH1-M-Z": 1532,
    "AH0-W-AO1-R-D": 1533,
    "-IH0-D": 1534,
    "EH1-R-K-R-AE2-F-T": 1535,
    "B-AO1-R-@@": 1536,
    "P-R-AY1-@@": 1537,
    "P-R-AY0-M-EH1-R-AH0-L-IY0": 1538,
    "P-R-AH0-V-AY1-D-Z": 1539,
    "M-UW1-V-M-AH0-N-T": 1540,
    "M-EH1-R-IY0": 1541,
    "D-AO1-@@": 1542,
    "T-ER0-D": 1543,
    "N-AE1-CH-R-AH0-L": 1544,
    "M-Y-UW1-Z-IH0-K-AH0-L": 1545,
    "K-AH0-N-S-IH1-S-T-S": 1546,
    "F-AO1-@@": 1547,
    "B-AO1-@@": 1548,
    "N-AY1-N": 1549,
    "L-AH0-T": 1550,
    "K-L-OW1-@@": 1551,
    "HH-AO1-R-@@": 1552,
    "T-R-EY1-N-IH0-NG": 1553,
    "S-P-EH1-N-T": 1554,
    "AE1-K-S-EH2-S": 1555,
    "AE1-K-@@": 1556,
    "T-R-AE1-K-S": 1557,
    "SH-IH0-NG": 1558,
    "F-AO1-R-AH0-S-T": 1559,
    "-IY0-AE1-@@": 1560,
    "Z-EH1-@@": 1561,
    "S-T-R-AO1-NG": 1562,
    "L-IH1-V-IH0-NG": 1563,
    "K-R-UW1-@@": 1564,
    "D-IY0@@": 1565,
    "AE1-K-SH-AH0-N": 1566,
    "-AH0-Z": 1567,
    "S-T-AH0-D": 1568,
    "S-AH0-N-Z": 1569,
    "K-W-IH1-@@": 1570,
    "CH-EY1-@@": 1571,
    "L-OW0-K-EY1-SH-AH0-N": 1572,
    "HH-AY1-L-IY0": 1573,
    "S-T-AE1-N-D-Z": 1574,
    "S-AY2-@@": 1575,
    "B-L-AE1-@@": 1576,
    "S-AY2-D": 1577,
    "K-R-AO1-S": 1578,
    "F-IY1-M-EY2-L": 1579,
    "F-IY1-CH-ER0": 1580,
    "DH@@": 1581,
    "S-EH1-K-SH-AH0-N": 1582,
    "P-R-EH1-Z-AH0-N-T": 1583,
    "P-L-EY1-S-T": 1584,
    "P-AE2-@@": 1585,
    "M-EY1-L": 1586,
    "N-D-ER0-Z": 1587,
    "L-AO1-NG-G-ER0": 1588,
    "K-AH1-L-ER0": 1589,
    "-UW2": 1590,
    "Z-AH0-M": 1591,
    "N-AA1-V-AH0-L": 1592,
    "HH-W-AY1": 1593,
    "D-IH2-@@": 1594,
    "Z-IH1-@@": 1595,
    "T-AH0-L-Z": 1596,
    "P-L-AE1-N-T": 1597,
    "M-IH1-L-AH0-T-EH2-R-IY0": 1598,
    "L-IY1-V": 1599,
    "D-IH0-V-IH1-ZH-AH0-N": 1600,
    "B-OY1-Z": 1601,
    "T-IH0-V-L-IY0": 1602,
    "T-EH0-K-N-AA1-L-AH0-JH-IY0": 1603,
    "S-IH1-V-AH0-L": 1604,
    "AA1-P-ER0-EY2-T-AH0-D": 1605,
    "W-EH1-L-@@": 1606,
    "L-Y@@": 1607,
    "JH-IH0-@@": 1608,
    "D-IH0-Z": 1609,
    "T-R-AY1-@@": 1610,
    "S-T-ER0-@@": 1611,
    "N-IY0-Z": 1612,
    "K-L-OW1-Z": 1613,
    "K-AH0-M-ER1-SH-AH0-L": 1614,
    "IH0-V-EH1-N-T-S": 1615,
    "F-AY1-ER0": 1616,
    "B-IH0-L-IY1-V": 1617,
    "-OW0-@@": 1618,
    "OW2-Z": 1619,
    "SH-AH0-N@@": 1620,
    "D-EY2": 1621,
    "T-R-AE0-N-@@": 1622,
    "T-AY2-M": 1623,
    "S-T-AE1-N-D": 1624,
    "S-IY0-@@": 1625,
    "-EH2-R-IY0": 1626,
    "R-AY1-D-IH0-NG": 1627,
    "OY1-L": 1628,
    "F-AO1-R-TH": 1629,
    "T-R-UW1": 1630,
    "S-T-AH1-@@": 1631,
    "S-P-AO1-R-T-S": 1632,
    "N-S-AH0-@@": 1633,
    "IH0-N-K-L-UW1-D-AH0-D": 1634,
    "W-AY1-D": 1635,
    "IH2-N-@@": 1636,
    "IH1-N-D-IY0-AH0-N": 1637,
    "S-T-EY1-SH-AH0-N-Z": 1638,
    "R-AA1-B-ER0-T": 1639,
    "N-ER1-@@": 1640,
    "M-AH0-L": 1641,
    "K-R-IY1-@@": 1642,
    "JH-AH0-Z": 1643,
    "SH-AO1-R-T-L-IY0": 1644,
    "S-T-AH1-D-IY0": 1645,
    "S-T-AA1-R-Z": 1646,
    "JH-ER1-M-AH0-N-IY0": 1647,
    "F-EH1-L-T": 1648,
    "K-AY1-N-D": 1649,
    "B-R-UW1-@@": 1650,
    "T-EY1-K-IH0-NG": 1651,
    "S-T-R-AH1-K-CH-ER0": 1652,
    "N-CH": 1653,
    "K-AH0-M-P-L-IY1-T": 1654,
    "B-L-IY0": 1655,
    "S-T-R-AE1-@@": 1656,
    "S-N-OW1": 1657,
    "P-AH0-L": 1658,
    "V-IY0": 1659,
    "B-EY1-B-IY0": 1660,
    "B-AH1-S": 1661,
    "-IH0-N": 1662,
    "W-UH2-D": 1663,
    "W-AY1-D-L-IY0": 1664,
    "T-R-IY1-@@": 1665,
    "T-R-IY1": 1666,
    "M-AH0-K-@@": 1667,
    "K-SH-AH0-N-Z": 1668,
    "HH-IY1-Z": 1669,
    "P-R-OW1-G-R-AE2-M-Z": 1670,
    "F-R-EY1-@@": 1671,
    "CH-IY1-F": 1672,
    "B-R-AY1-@@": 1673,
    "B-AW1-@@": 1674,
    "SH-AH0": 1675,
    "K-EY1-SH-AH0-N": 1676,
    "HH-Y-UW1-M-AH0-N": 1677,
    "HH-AA1-T": 1678,
    "F-IH1-SH": 1679,
    "B-IH1-L": 1680,
    "TH-R@@": 1681,
    "S-T-AE1-N-D-ER0-D": 1682,
    "P-AA2-@@": 1683,
    "D-EY1-V-IH0-D": 1684,
    "R-IH1-CH-ER0-D": 1685,
    "L-IY1-D": 1686,
    "IH0-N-AH1-F": 1687,
    "F-L-AO1-R": 1688,
    "S-T-IY0": 1689,
    "M-AA2-@@": 1690,
    "L-EH1-K-@@": 1691,
    "D-AE1-N-S": 1692,
    "P-AH0-L-IH1-T-AH0-K-AH0-L": 1693,
    "L-AY2-@@": 1694,
    "G-R-EH1-@@": 1695,
    "EH1-V-R-IY0-TH-IH2-NG": 1696,
    "Y-AA1-@@": 1697,
    "N-EY1-SH-AH0-N": 1698,
    "N-AH1-@@": 1699,
    "L-AY1-N-Z": 1700,
    "IH0-V-EH1-N-T": 1701,
    "AY1-S": 1702,
    "AE1-N-AH0-@@": 1703,
    "T-EH1-S-T": 1704,
    "S-IH1-CH-UW0-EY2-T-IH0-D": 1705,
    "S-ER1-T-AH0-N": 1706,
    "P-R-AA1-B-L-AH0-M-Z": 1707,
    "N-EH1-T-W-ER2-K": 1708,
    "N-AH0-L-Z": 1709,
    "L-AY1-V": 1710,
    "B-IH1-L-IH0-T-IY0": 1711,
    "M-P": 1712,
    "L-AH0-T-IY0": 1713,
    "K-L-EH1-@@": 1714,
    "W-EY1-T": 1715,
    "S-T-OW1-N": 1716,
    "L-EY1-D-IY0": 1717,
    "HH-OW1-L-D-Z": 1718,
    "K-OW1-L-D": 1719,
    "K-AH0-N-Z": 1720,
    "F-Y-UW1-@@": 1721,
    "AE1-K-T": 1722,
    "T-ER1-N": 1723,
    "S-T-AO1-R": 1724,
    "R-AE1-N": 1725,
    "L-T-AH0-N": 1726,
    "K-OW1-S-T": 1727,
    "HH-EH1-L-TH": 1728,
    "M-AY1-K-AH0-L": 1729,
    "AH1-N-D-ER0-@@": 1730,
    "-IY2": 1731,
    "M-AA1-R-K": 1732,
    "K-T-IH0-V": 1733,
    "IH0-N-T-AY1-ER0": 1734,
    "T-EH1-K-S-AH0-S": 1735,
    "T-AA0-@@": 1736,
    "K-AH0-M-P-Y-UW1-T-ER0": 1737,
    "JH-EY1-@@": 1738,
    "Z-AH0-N-@@": 1739,
    "M-AH0-SH-IY1-N": 1740,
    "-IH0-K": 1741,
    "R-IY1-S-AH0-N-T": 1742,
    "P-R-IY1-@@": 1743,
    "JH-OW1-@@": 1744,
    "P-R-AH0-V-AY1-D-IH0-D": 1745,
    "P-L-AH0-@@": 1746,
    "Z-EY1-SH-AH0-N": 1747,
    "P-R-AA1-B-L-AH0-M": 1748,
    "K-R-EY1-@@": 1749,
    "HH-AE1-T": 1750,
    "P-AO1-R-T": 1751,
    "DH-EH1-R-Z": 1752,
    "D-IH0-P-AA1-R-T-M-AH0-N-T": 1753,
    "-EY2-T-ER0": 1754,
    "SH-R@@": 1755,
    "B-AE1-N-D-Z": 1756,
    "P-AH0-L@@": 1757,
    "M-Y-UW1-@@": 1758,
    "M-IH0-K": 1759,
    "K-OW1-D": 1760,
    "B-R-AH1-DH-ER0-Z": 1761,
    "B-IY0-G-AE1-N": 1762,
    "AH0-L-AW1-D": 1763,
    "-IH1-@@": 1764,
    "S-T-AA1-R": 1765,
    "N-AH0-N": 1766,
    "L-EY1": 1767,
    "JH-IY0": 1768,
    "F-AO1-R-S-IH0-Z": 1769,
    "B-AH0": 1770,
    "B-AA0-@@": 1771,
    "-ER0-AE1-@@": 1772,
    "Y-UW1-Z-IH0-Z": 1773,
    "T-AA1-M-AH0-S": 1774,
    "M-AE1-G-AH0-Z-IY2-N": 1775,
    "K-T-IH0-NG": 1776,
    "AH2-N-D-ER0-@@": 1777,
    "-UH1-@@": 1778,
    "SH-AH0-S": 1779,
    "P-IH1-K-CH-ER0": 1780,
    "M-AW1-@@": 1781,
    "G-AO1-N": 1782,
    "TH-IY1-@@": 1783,
    "T-AO1-K": 1784,
    "G-R-EY1": 1785,
    "ER1-TH": 1786,
    "-AE2-N-D": 1787,
    "T-AY1-P-S": 1788,
    "R-IH0-T-ER1-N": 1789,
    "P-R-IY1-V-IY0-AH0-S-L-IY0": 1790,
    "NG-T-AH0-N": 1791,
    "IH0-M-IY1-D-IY0-AH0-T-L-IY0": 1792,
    "AH0-F-EH1-@@": 1793,
    "-OW2-@@": 1794,
    "Z-AH0": 1795,
    "SH-IH1-P": 1796,
    "S-T-AA1-R-T-AH0-D": 1797,
    "P-OW1-S-T": 1798,
    "N-S-IH0-@@": 1799,
    "M-AE1-T-ER0": 1800,
    "HH-AY1-ER0": 1801,
    "EY2-T": 1802,
    "D-AO1-G-Z": 1803,
    "AO0-L-R-EH1-D-IY0": 1804,
    "V-ER0-AY1-AH0-T-IY0": 1805,
    "R-EH1-G-Y-AH0-L-ER0": 1806,
    "N-S-T": 1807,
    "K-Y-UW1-@@": 1808,
    "EH1-S": 1809,
    "-OW0": 1810,
    "V-AH0-N-@@": 1811,
    "P-OY1-N-T-S": 1812,
    "L-IY1-D-ER0": 1813,
    "F-AY1-N": 1814,
    "D-R-IH1-@@": 1815,
    "D-EY1-T-AH0": 1816,
    "IH0-N-IH1-SH-AH0-L-IY0": 1817,
    "D-AA1-R-@@": 1818,
    "CH-AY0-N-IY1-Z": 1819,
    "V-AH0-L@@": 1820,
    "TH-IY0": 1821,
    "S-P-IY1-K": 1822,
    "N-TH@@": 1823,
    "M-Y-UW1-Z-IY0-AH0-M": 1824,
    "M-IY1-N-IH0-NG": 1825,
    "F-AO0-R-@@": 1826,
    "B-AA1-R": 1827,
    "R-AW1-@@": 1828,
    "P-R-AH0-D-AH1-K-SH-AH0-N": 1829,
    "N-AH0-M": 1830,
    "M-IH1-N-AH0-@@": 1831,
    "K-R-IY1-K": 1832,
    "F-IY1-L": 1833,
    "T-ER1-M-Z": 1834,
    "R-IH0-L-EY1-T-IH0-D": 1835,
    "P-IH1-NG-K": 1836,
    "M-OW1-M-AH0-N-T": 1837,
    "F-Y-UW1-CH-ER0": 1838,
    "TH-IH1-R-IY0": 1839,
    "T-EY2-@@": 1840,
    "OW1-P-AH0-N-D": 1841,
    "HH-EH1-V-IY0": 1842,
    "S-K-IY0": 1843,
    "P-R-IH1-N-S-AH0-P-AH0-L": 1844,
    "N-AH0-S-T": 1845,
    "M-AE1-CH": 1846,
    "K-AE1-S-AH0-L": 1847,
    "D-IH0-F-EH1-@@": 1848,
    "AY0-@@": 1849,
    "T-AW2-N": 1850,
    "S-K-AE1-@@": 1851,
    "L-IH0-N": 1852,
    "K-EH1-R-AH0-@@": 1853,
    "D-R-AE1-@@": 1854,
    "R-EH1-S-T": 1855,
    "N-JH": 1856,
    "HH-IH0-@@": 1857,
    "B-AO1-R-D-ER0": 1858,
    "B-AE1-K-@@": 1859,
    "AH0-K-AE1-D-AH0-M-IY0": 1860,
    "W-IH1-L-@@": 1861,
    "P-R-AH0-V-AY1-D": 1862,
    "N-Y-UW1-Z": 1863,
    "M-IH1-K-S-T": 1864,
    "K-Y-AH0-@@": 1865,
    "-AO2-R-@@": 1866,
    "R-OW1-M-AH0-N": 1867,
    "R-IY0-S-ER1-CH": 1868,
    "P-UW1-R": 1869,
    "K-AH0-N-T-IH1-N-Y-UW0-Z": 1870,
    "HH-AO1-R-S": 1871,
    "Z-AH0-Z": 1872,
    "Y-AH1-NG-G-ER0": 1873,
    "N-EY1-CH-ER0": 1874,
    "N-AH1-M-B-ER0-Z": 1875,
    "K-AH0-M-@@": 1876,
    "F-AY1-R": 1877,
    "ER0-D": 1878,
    "D-EY1-T": 1879,
    "S-EH0-@@": 1880,
    "D-ER0-EH1-K-T-ER0": 1881,
    "S-EH1-L": 1882,
    "R-AH0-S": 1883,
    "L-D-@@": 1884,
    "JH-ER1-@@": 1885,
    "G-UW1-@@": 1886,
    "G-AA1-D": 1887,
    "T-R-IY1-Z": 1888,
    "S-UW2-P-ER0-@@": 1889,
    "HH-OW1-L-D": 1890,
    "F-EY1-L-D": 1891,
    "IH1-N-D-IY0-AH0": 1892,
    "V-IH1-L-AH0-JH": 1893,
    "S-IY1-M-Z": 1894,
    "M-AH1-L-T-AH0-P-AH0-L": 1895,
    "K-AE1-TH-L-IH0-K": 1896,
    "D-R-EH1-S-T": 1897,
    "W-IH1-N-T-ER0": 1898,
    "SH-AA1-@@": 1899,
    "L-F": 1900,
    "HH-IH0-S-T-AO1-R-IH0-K": 1901,
    "HH-AA1-S-P-IH2-T-AH0-L": 1902,
    "AY1-L-AH0-N-D-Z": 1903,
    "P-R-AA1-S-EH2-S": 1904,
    "N-OW1-T-AH0-B-AH0-L": 1905,
    "K-AH0-N-EY1-D-IY0-AH0-N": 1906,
    "G-AH1-V-ER0-N-ER0": 1907,
    "F-AH0-K-EY1-SH-AH0-N": 1908,
    "D-IH0-V-AY1-D-AH0-D": 1909,
    "B-AE1-NG-K": 1910,
    "-AY2": 1911,
    "P-AO1-@@": 1912,
    "K-T@@": 1913,
    "K-AH0-S": 1914,
    "S-IH1-M-P-AH0-L": 1915,
    "R-IY1-JH-AH0-N-AH0-L": 1916,
    "P-R-EH1-S": 1917,
    "L-AH0-JH-IY0": 1918,
    "-AH0-N-S-IY0": 1919,
    "V-Y-UW1": 1920,
    "T-OW0-@@": 1921,
    "M-EH1-TH-AH0-D": 1922,
    "L-AY2-N": 1923,
    "L-AA1-R-JH-ER0": 1924,
    "K-AA0-R-@@": 1925,
    "SH-OW1-N": 1926,
    "M-AH0-T-IH1-R-IY0-AH0-L": 1927,
    "L-UH1-K-S": 1928,
    "EH1-JH-AH0-K-EY2-T-AH0-D": 1929,
    "D-EH1-D": 1930,
    "-AH1-@@": 1931,
    "-AA2-N": 1932,
    "T-IH1-P-IH0-K-L-IY0": 1933,
    "S-P-AE1-@@": 1934,
    "S-AY1-N": 1935,
    "M-EH1-T-AH0-L": 1936,
    "K-EH1-R": 1937,
    "F-IH1-SH-IH0-NG": 1938,
    "D-W@@": 1939,
    "AO1-F-ER0-Z": 1940,
    "AH0-P-IH1-R": 1941,
    "-AW1": 1942,
    "SH-AA1-T": 1943,
    "S-M-AO1-L-ER0": 1944,
    "M-AY2-@@": 1945,
    "IH0-L-EH1-K-SH-AH0-N": 1946,
    "IH0-K-S-P-IH1-R-IY0-AH0-N-S": 1947,
    "G-AA1-R-D-AH0-N": 1948,
    "F-AA1-R-@@": 1949,
    "B-D": 1950,
    "B-AE2-@@": 1951,
    "AA1-R-T-S": 1952,
    "Z-AH0-L": 1953,
    "M-UW1-V": 1954,
    "M-EY1-ER0": 1955,
    "JH-AH0-P-AE1-N": 1956,
    "HH-OW1-P": 1957,
    "D-AH0-L@@": 1958,
    "AH0-S-EH1-@@": 1959,
    "S-T-AH1-D-IY0-Z": 1960,
    "N-SH@@": 1961,
    "HH-Y-UW1-@@": 1962,
    "HH-IH0-S-T-AO1-R-IH0-K-AH0-L": 1963,
    "D-IH0-G-R-IY1": 1964,
    "B-IH1-T": 1965,
    "AO1-N-L-AY2-N": 1966,
    "AH0-T-AE1-K": 1967,
    "S-P-AE1-N-IH0-SH": 1968,
    "S-ER1-CH": 1969,
    "K-AH0-M-P-OW1-Z-D": 1970,
    "F-L-EH1-@@": 1971,
    "AE1-M": 1972,
    "-UW0@@": 1973,
    "-AA0-N": 1974,
    "T-AO1-K-IH0-NG": 1975,
    "S-T-UW1-D-AH0-N-T": 1976,
    "N-D-IY0": 1977,
    "M-AH0-N-D": 1978,
    "L-AE1-T-AH0-N": 1979,
    "HH-AE1-P-IY0": 1980,
    "G-R-AE2-@@": 1981,
    "B-IY0-T-W-IY1-N": 1982,
    "-AH0-L-Z": 1983,
    "T-S-@@": 1984,
    "R-AE1-DH-ER0": 1985,
    "N-IH1-R-L-IY0": 1986,
    "B-EY1-S-B-AO1-L": 1987,
    "AO1-TH-ER0": 1988,
    "AH2-N-@@": 1989,
    "Z-AE1-@@": 1990,
    "S-K-AA1-@@": 1991,
    "S-AA0-@@": 1992,
    "N-T-R@@": 1993,
    "M-EH1-N-T-AH0-L": 1994,
    "L-AE2-N-D": 1995,
    "K-AA1-M-P-L-EH0-K-S": 1996,
    "D-AO1-T-ER0-Z": 1997,
    "B-AE1-K-G-R-AW2-N-D": 1998,
    "T-UH1-R": 1999,
    "S-ER0-V-AY1-V-D": 2000,
    "R-IH1-L-IY0": 2001,
    "P-L-EY1-N": 2002,
    "M-UW1-@@": 2003,
    "M-P-S": 2004,
    "L-IY1-V-Z": 2005,
    "K-L-IH1-R": 2006,
    "G-R-AE1-S": 2007,
    "K-AH1-L-CH-ER0": 2008,
    "EY1-SH-AH0-N-Z": 2009,
    "S-AH0-N-@@": 2010,
    "M-AE1-T-IH0-K": 2011,
    "L-T-S": 2012,
    "K-AH0-L-EH1-K-SH-AH0-N": 2013,
    "F-AY2": 2014,
    "CH-EH1-R": 2015,
    "B-AH0-N@@": 2016,
    "SH-AH1-@@": 2017,
    "R-L-IY0": 2018,
    "R-IH0-F-ER1-D": 2019,
    "P-R-AA1-P-ER0-T-IY0": 2020,
    "K-AE1-M-P-AH0-S": 2021,
    "-OW1-@@": 2022,
    "T-R-EY1-D": 2023,
    "P-R-IY1-V-IY0-AH0-S": 2024,
    "P-R-AA1-V-AH0-N-S": 2025,
    "F-AY1-N-AH0-L-IY0": 2026,
    "D-AO1-R-@@": 2027,
    "R-EH1-S-T-R-AA2-N-T": 2028,
    "P-ER0-Z": 2029,
    "NG-L-IY0": 2030,
    "K-EY1": 2031,
    "IH2-N-T-R-AH0-D-UW1-S-T": 2032,
    "IH0-G-Z-IH1-S-T": 2033,
    "HH-IH1-T": 2034,
    "F-IH1-N-IH0-SH-T": 2035,
    "F-EH1-L-OW0": 2036,
    "B-AH0-L@@": 2037,
    "AO1-R-AH0-JH-AH0-N": 2038,
    "AO1-F-ER0-D": 2039,
    "-IY0-AH0-@@": 2040,
    "S-IY0-Z": 2041,
    "R-IY1-D": 2042,
    "L-IY0-Z": 2043,
    "K-AA2-M-P-AH0-T-IH1-SH-AH0-N": 2044,
    "F-IH2-@@": 2045,
    "P-ER0-T-IH1-K-Y-AH0-L-ER0-L-IY0": 2046,
    "M-UW1-V-IY0-Z": 2047,
    "M-IH1-D-@@": 2048,
    "IH1-SH-UW0": 2049,
    "G-L-AE1-@@": 2050,
    "F-R-IY1-K-W-AH0-N-T-L-IY0": 2051,
    "AA2-P-ER0-EY1-SH-AH0-N": 2052,
    "S-T-AO1-@@": 2053,
    "R-AH0-K-AO1-R-D-AH0-D": 2054,
    "M-AH0-T": 2055,
    "M-AH0-JH-AO1-R-AH0-T-IY0": 2056,
    "B-R-AH1-@@": 2057,
    "V-IH0-L": 2058,
    "S-AY1-N-D": 2059,
    "K-AH0-M-IH1-T-IY0": 2060,
    "D-IY1-P": 2061,
    "CH-AY1-N-AH0": 2062,
    "W-AH0": 2063,
    "P-OY1-@@": 2064,
    "JH-UW1-IH0-SH": 2065,
    "B-OW1-T": 2066,
    "T-W-IH1-@@": 2067,
    "N-AA1-N-@@": 2068,
    "L-D-Z": 2069,
    "IH0-T-AE1-L-Y-AH0-N": 2070,
    "Y-AE1-@@": 2071,
    "W-IY1-K-S": 2072,
    "W-AO1-K": 2073,
    "S-T-AA1-R-@@": 2074,
    "R-EY1-N": 2075,
    "R-EH1-Z-IH0-D-AH0-N-T-S": 2076,
    "P-R-OW1-@@": 2077,
    "L-AA0-@@": 2078,
    "F-IH1-SH@@": 2079,
    "R-UW1-T": 2080,
    "R-IH0-K-AO1-R-D-IH0-D": 2081,
    "L-Y-AH0-N": 2082,
    "K-OW2-@@": 2083,
    "K-L-OW1-S": 2084,
    "R-EH1-K-ER0-D-Z": 2085,
    "N-L-IY0": 2086,
    "F-EH1-S-T-AH0-V-AH0-L": 2087,
    "V-L@@": 2088,
    "K-AH1-L-ER0-Z": 2089,
    "F-AY1-T": 2090,
    "M-Y-UW2-N-IH0-S-AH0-P-AE1-L-AH0-T-IY0": 2091,
    "M-EH1-R-IH0-JH": 2092,
    "IY1-T": 2093,
    "G-R-IY1-K": 2094,
    "D-IH1-F-AH0-K-AH0-L-T": 2095,
    "-UH2-@@": 2096,
    "-AW2-@@": 2097,
    "-AA1": 2098,
    "SH-AH0-L": 2099,
    "S-K-AH0-@@": 2100,
    "L-IH0-S-T": 2101,
    "L-AA1-R-JH-L-IY0": 2102,
    "F-L-AH1-@@": 2103,
    "SH-OW1-@@": 2104,
    "P-ER0-T-IH1-K-Y-AH0-L-ER0": 2105,
    "IH0-K-S-EH1-P-T": 2106,
    "EY1-ZH-AH0-N": 2107,
    "AH0-F-EH1-K-T": 2108,
    "Z-ER0-Z": 2109,
    "S-T-R-EY1-@@": 2110,
    "P-R-AA1-D-AH0-K-T": 2111,
    "M-B-R@@": 2112,
    "M-AW1-TH": 2113,
    "L-T-IY0": 2114,
    "K-AH0-M-P-L-IY1-T-L-IY0": 2115,
    "EH1-N-ER0-JH-IY0": 2116,
    "B-R-AA1-@@": 2117,
    "B-EH1-L": 2118,
    "SH-ER0": 2119,
    "S-T-AA1-R-T-IH0-D": 2120,
    "P-IY1-T-ER0": 2121,
    "NG-IH0-NG": 2122,
    "N-S-AH0-N": 2123,
    "K-UH1-@@": 2124,
    "K-OW1-CH": 2125,
    "EH1-R-AH0-@@": 2126,
    "AH0-P-R-OW1-CH": 2127,
    "AH0-B-@@": 2128,
    "S-K-S": 2129,
    "S-AH1-B-JH-IH0-K-T": 2130,
    "L-UW1-IH0-S": 2131,
    "L-AE1-NG-G-W-IH0-JH-IH0-Z": 2132,
    "K-IH1-NG-D-AH0-M": 2133,
    "IY1-DH-ER0": 2134,
    "IH2-N-D-AH0-V-IH1-JH-AH0-W-AH0-L": 2135,
    "G-ER0-@@": 2136,
    "F-L-AO1-@@": 2137,
    "S-T-AO1-R-IY0-Z": 2138,
    "P-EH1-R-IH0-SH": 2139,
    "N-T-AH0-N": 2140,
    "L-IY1-D-IH0-NG": 2141,
    "K-SH@@": 2142,
    "AA2-P-ER0-EY1-SH-AH0-N-Z": 2143,
    "Y-AH0-@@": 2144,
    "R-IY1-L-IY0": 2145,
    "HH-AY2-@@": 2146,
    "T-R-AY1-D": 2147,
    "T-EH1-L-AH0-@@": 2148,
    "S-IH1-T-S": 2149,
    "S-AH0-L-Z": 2150,
    "P-AA2-R-@@": 2151,
    "K-R-AW1-D": 2152,
    "F-EH1-L": 2153,
    "EH1-L-AH0-M-AH0-N-T-S": 2154,
    "B-L-AH1-D": 2155,
