{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "-4000": 4,
    "-3999": 5,
    "-3998": 6,
    "-3997": 7,
    "-3996": 8,
    "-3995": 9,
    "-3994": 10,
    "-3993": 11,
    "-3992": 12,
    "-3991": 13,
    "-3990": 14,
    "-3989": 15,
    "-3988": 16,
    "-3987": 17,
    "-3986": 18,
    "-3985": 19,
    "-3984": 20,
    "-3983": 21,
    "-3982": 22,
    "-3981": 23,
    "-3980": 24,
    "-3979": 25,
    "-3978": 26,
    "-3977": 27,
    "-3976": 28,
    "-3975": 29,
    "-3974": 30,
    "-3973": 31,
    "-3972": 32,
    "-3971": 33,
    "-3970": 34,
    "-3969": 35,
    "-3968": 36,
    "-3967": 37,
    "-3966": 38,
    "-3965": 39,
    "-3964": 40,
    "-3963": 41,
    "-3962": 42,
    "-3961": 43,
    "-3960": 44,
    "-3959": 45,
    "-3958": 46,
    "-3957": 47,
    "-3956": 48,
    "-3955": 49,
    "-3954": 50,
    "-3953": 51,
    "-3952": 52,
    "-3951": 53,
    "-3950": 54,
    "-3949": 55,
    "-3948": 56,
    "-3947": 57,
    "-3946": 58,
    "-3945": 59,
    "-3944": 60,
    "-3943": 61,
    "-3942": 62,
    "-3941": 63,
    "-3940": 64,
    "-3939": 65,
    "-3938": 66,
    "-3937": 67,
    "-3936": 68,
    "-3935": 69,
    "-3934": 70,
    "-3933": 71,
    "-3932": 72,
    "-3931": 73,
    "-3930": 74,
    "-3929": 75,
    "-3928": 76,
    "-3927": 77,
    "-3926": 78,
    "-3925": 79,
    "-3924": 80,
    "-3923": 81,
    "-3922": 82,
    "-3921": 83,
    "-3920": 84,
    "-3919": 85,
    "-3918": 86,
    "-3917": 87,
    "-3916": 88,
    "-3915": 89,
    "-3914": 90,
    "-3913": 91,
    "-3912": 92,
    "-3911": 93,
    "-3910": 94,
    "-3909": 95,
    "-3908": 96,
    "-3907": 97,
    "-3906": 98,
    "-3905": 99,
    "-3904": 100,
    "-3903": 101,
    "-3902": 102,
    "-3901": 103,
    "-3900": 104,
    "-3899": 105,
    "-3898": 106,
    "-3897": 107,
    "-3896": 108,
    "-3895": 109,
    "-3894": 110,
    "-3893": 111,
    "-3892": 112,
    "-3891": 113,
    "-3890": 114,
    "-3889": 115,
    "-3888": 116,
    "-3887": 117,
    "-3886": 118,
    "-3885": 119,
    "-3884": 120,
    "-3883": 121,
    "-3882": 122,
    "-3881": 123,
    "-3880": 124,
    "-3879": 125,
    "-3878": 126,
    "-3877": 127,
    "-3876": 128,
    "-3875": 129,
    "-3874": 130,
    "-3873": 131,
    "-3872": 132,
    "-3871": 133,
    "-3870": 134,
    "-3869": 135,
    "-3868": 136,
    "-3867": 137,
    "-3866": 138,
    "-3865": 139,
    "-3864": 140,
    "-3863": 141,
    "-3862": 142,
    "-3861": 143,
    "-3860": 144,
    "-3859": 145,
    "-3858": 146,
    "-3857": 147,
    "-3856": 148,
    "-3855": 149,
    "-3854": 150,
    "-3853": 151,
    "-3852": 152,
    "-3851": 153,
    "-3850": 154,
    "-3849": 155,
    "-3848": 156,
    "-3847": 157,
    "-3846": 158,
    "-3845": 159,
    "-3844": 160,
    "-3843": 161,
    "-3842": 162,
    "-3841": 163,
    "-3840": 164,
    "-3839": 165,
    "-3838": 166,
    "-3837": 167,
    "-3836": 168,
    "-3835": 169,
    "-3834": 170,
    "-3833": 171,
    "-3832": 172,
    "-3831": 173,
    "-3830": 174,
    "-3829": 175,
    "-3828": 176,
    "-3827": 177,
    "-3826": 178,
    "-3825": 179,
    "-3824": 180,
    "-3823": 181,
    "-3822": 182,
    "-3821": 183,
    "-3820": 184,
    "-3819": 185,
    "-3818": 186,
    "-3817": 187,
    "-3816": 188,
    "-3815": 189,
    "-3814": 190,
    "-3813": 191,
    "-3812": 192,
    "-3811": 193,
    "-3810": 194,
    "-3809": 195,
    "-3808": 196,
    "-3807": 197,
    "-3806": 198,
    "-3805": 199,
    "-3804": 200,
    "-3803": 201,
    "-3802": 202,
    "-3801": 203,
    "-3800": 204,
    "-3799": 205,
    "-3798": 206,
    "-3797": 207,
    "-3796": 208,
    "-3795": 209,
    "-3794": 210,
    "-3793": 211,
    "-3792": 212,
    "-3791": 213,
    "-3790": 214,
    "-3789": 215,
    "-3788": 216,
    "-3787": 217,
    "-3786": 218,
    "-3785": 219,
    "-3784": 220,
    "-3783": 221,
    "-3782": 222,
    "-3781": 223,
    "-3780": 224,
    "-3779": 225,
    "-3778": 226,
    "-3777": 227,
    "-3776": 228,
    "-3775": 229,
    "-3774": 230,
    "-3773": 231,
    "-3772": 232,
    "-3771": 233,
    "-3770": 234,
    "-3769": 235,
    "-3768": 236,
    "-3767": 237,
    "-3766": 238,
    "-3765": 239,
    "-3764": 240,
    "-3763": 241,
    "-3762": 242,
    "-3761": 243,
    "-3760": 244,
    "-3759": 245,
    "-3758": 246,
    "-3757": 247,
    "-3756": 248,
    "-3755": 249,
    "-3754": 250,
    "-3753": 251,
    "-3752": 252,
    "-3751": 253,
    "-3750": 254,
    "-3749": 255,
    "-3748": 256,
    "-3747": 257,
    "-3746": 258,
    "-3745": 259,
    "-3744": 260,
    "-3743": 261,
    "-3742": 262,
    "-3741": 263,
    "-3740": 264,
    "-3739": 265,
    "-3738": 266,
    "-3737": 267,
    "-3736": 268,
    "-3735": 269,
    "-3734": 270,
    "-3733": 271,
    "-3732": 272,
    "-3731": 273,
    "-3730": 274,
    "-3729": 275,
    "-3728": 276,
    "-3727": 277,
    "-3726": 278,
    "-3725": 279,
    "-3724": 280,
    "-3723": 281,
    "-3722": 282,
    "-3721": 283,
    "-3720": 284,
    "-3719": 285,
    "-3718": 286,
    "-3717": 287,
    "-3716": 288,
    "-3715": 289,
    "-3714": 290,
    "-3713": 291,
    "-3712": 292,
    "-3711": 293,
    "-3710": 294,
    "-3709": 295,
    "-3708": 296,
    "-3707": 297,
    "-3706": 298,
    "-3705": 299,
    "-3704": 300,
    "-3703": 301,
    "-3702": 302,
    "-3701": 303,
    "-3700": 304,
    "-3699": 305,
    "-3698": 306,
    "-3697": 307,
    "-3696": 308,
    "-3695": 309,
    "-3694": 310,
    "-3693": 311,
    "-3692": 312,
    "-3691": 313,
    "-3690": 314,
    "-3689": 315,
    "-3688": 316,
    "-3687": 317,
    "-3686": 318,
    "-3685": 319,
    "-3684": 320,
    "-3683": 321,
    "-3682": 322,
    "-3681": 323,
    "-3680": 324,
    "-3679": 325,
    "-3678": 326,
    "-3677": 327,
    "-3676": 328,
    "-3675": 329,
    "-3674": 330,
    "-3673": 331,
    "-3672": 332,
    "-3671": 333,
    "-3670": 334,
    "-3669": 335,
    "-3668": 336,
    "-3667": 337,
    "-3666": 338,
    "-3665": 339,
    "-3664": 340,
    "-3663": 341,
    "-3662": 342,
    "-3661": 343,
    "-3660": 344,
    "-3659": 345,
    "-3658": 346,
    "-3657": 347,
    "-3656": 348,
    "-3655": 349,
    "-3654": 350,
    "-3653": 351,
    "-3652": 352,
    "-3651": 353,
    "-3650": 354,
    "-3649": 355,
    "-3648": 356,
    "-3647": 357,
    "-3646": 358,
    "-3645": 359,
    "-3644": 360,
    "-3643": 361,
    "-3642": 362,
    "-3641": 363,
    "-3640": 364,
    "-3639": 365,
    "-3638": 366,
    "-3637": 367,
    "-3636": 368,
    "-3635": 369,
    "-3634": 370,
    "-3633": 371,
    "-3632": 372,
    "-3631": 373,
    "-3630": 374,
    "-3629": 375,
    "-3628": 376,
    "-3627": 377,
    "-3626": 378,
    "-3625": 379,
    "-3624": 380,
    "-3623": 381,
    "-3622": 382,
    "-3621": 383,
    "-3620": 384,
    "-3619": 385,
    "-3618": 386,
    "-3617": 387,
    "-3616": 388,
    "-3615": 389,
    "-3614": 390,
    "-3613": 391,
    "-3612": 392,
    "-3611": 393,
    "-3610": 394,
    "-3609": 395,
    "-3608": 396,
    "-3607": 397,
    "-3606": 398,
    "-3605": 399,
    "-3604": 400,
    "-3603": 401,
    "-3602": 402,
    "-3601": 403,
    "-3600": 404,
    "-3599": 405,
    "-3598": 406,
    "-3597": 407,
    "-3596": 408,
    "-3595": 409,
    "-3594": 410,
    "-3593": 411,
    "-3592": 412,
    "-3591": 413,
    "-3590": 414,
    "-3589": 415,
    "-3588": 416,
    "-3587": 417,
    "-3586": 418,
    "-3585": 419,
    "-3584": 420,
    "-3583": 421,
    "-3582": 422,
    "-3581": 423,
    "-3580": 424,
    "-3579": 425,
    "-3578": 426,
    "-3577": 427,
    "-3576": 428,
    "-3575": 429,
    "-3574": 430,
    "-3573": 431,
    "-3572": 432,
    "-3571": 433,
    "-3570": 434,
    "-3569": 435,
    "-3568": 436,
    "-3567": 437,
    "-3566": 438,
    "-3565": 439,
    "-3564": 440,
    "-3563": 441,
    "-3562": 442,
    "-3561": 443,
    "-3560": 444,
    "-3559": 445,
    "-3558": 446,
    "-3557": 447,
    "-3556": 448,
    "-3555": 449,
    "-3554": 450,
    "-3553": 451,
    "-3552": 452,
    "-3551": 453,
    "-3550": 454,
    "-3549": 455,
    "-3548": 456,
    "-3547": 457,
    "-3546": 458,
    "-3545": 459,
    "-3544": 460,
    "-3543": 461,
    "-3542": 462,
    "-3541": 463,
    "-3540": 464,
    "-3539": 465,
    "-3538": 466,
    "-3537": 467,
    "-3536": 468,
    "-3535": 469,
    "-3534": 470,
    "-3533": 471,
    "-3532": 472,
    "-3531": 473,
    "-3530": 474,
    "-3529": 475,
    "-3528": 476,
    "-3527": 477,
    "-3526": 478,
    "-3525": 479,
    "-3524": 480,
    "-3523": 481,
    "-3522": 482,
    "-3521": 483,
    "-3520": 484,
    "-3519": 485,
    "-3518": 486,
    "-3517": 487,
    "-3516": 488,
    "-3515": 489,
    "-3514": 490,
    "-3513": 491,
    "-3512": 492,
    "-3511": 493,
    "-3510": 494,
    "-3509": 495,
    "-3508": 496,
    "-3507": 497,
    "-3506": 498,
    "-3505": 499,
    "-3504": 500,
    "-3503": 501,
    "-3502": 502,
    "-3501": 503,
    "-3500": 504,
    "-3499": 505,
    "-3498": 506,
    "-3497": 507,
    "-3496": 508,
    "-3495": 509,
    "-3494": 510,
    "-3493": 511,
    "-3492": 512,
    "-3491": 513,
    "-3490": 514,
    "-3489": 515,
    "-3488": 516,
    "-3487": 517,
    "-3486": 518,
    "-3485": 519,
    "-3484": 520,
    "-3483": 521,
    "-3482": 522,
    "-3481": 523,
    "-3480": 524,
    "-3479": 525,
    "-3478": 526,
    "-3477": 527,
    "-3476": 528,
    "-3475": 529,
    "-3474": 530,
    "-3473": 531,
    "-3472": 532,
    "-3471": 533,
    "-3470": 534,
    "-3469": 535,
    "-3468": 536,
    "-3467": 537,
    "-3466": 538,
    "-3465": 539,
    "-3464": 540,
    "-3463": 541,
    "-3462": 542,
    "-3461": 543,
    "-3460": 544,
    "-3459": 545,
    "-3458": 546,
    "-3457": 547,
    "-3456": 548,
    "-3455": 549,
    "-3454": 550,
    "-3453": 551,
    "-3452": 552,
    "-3451": 553,
    "-3450": 554,
    "-3449": 555,
    "-3448": 556,
    "-3447": 557,
    "-3446": 558,
    "-3445": 559,
    "-3444": 560,
    "-3443": 561,
    "-3442": 562,
    "-3441": 563,
    "-3440": 564,
    "-3439": 565,
    "-3438": 566,
    "-3437": 567,
    "-3436": 568,
    "-3435": 569,
    "-3434": 570,
    "-3433": 571,
    "-3432": 572,
    "-3431": 573,
    "-3430": 574,
    "-3429": 575,
    "-3428": 576,
    "-3427": 577,
    "-3426": 578,
    "-3425": 579,
    "-3424": 580,
    "-3423": 581,
    "-3422": 582,
    "-3421": 583,
    "-3420": 584,
    "-3419": 585,
    "-3418": 586,
    "-3417": 587,
    "-3416": 588,
    "-3415": 589,
    "-3414": 590,
    "-3413": 591,
    "-3412": 592,
    "-3411": 593,
    "-3410": 594,
    "-3409": 595,
    "-3408": 596,
    "-3407": 597,
    "-3406": 598,
    "-3405": 599,
    "-3404": 600,
    "-3403": 601,
    "-3402": 602,
    "-3401": 603,
    "-3400": 604,
    "-3399": 605,
    "-3398": 606,
    "-3397": 607,
    "-3396": 608,
    "-3395": 609,
    "-3394": 610,
    "-3393": 611,
    "-3392": 612,
    "-3391": 613,
    "-3390": 614,
    "-3389": 615,
    "-3388": 616,
    "-3387": 617,
    "-3386": 618,
    "-3385": 619,
    "-3384": 620,
    "-3383": 621,
    "-3382": 622,
    "-3381": 623,
    "-3380": 624,
    "-3379": 625,
    "-3378": 626,
    "-3377": 627,
    "-3376": 628,
    "-3375": 629,
    "-3374": 630,
    "-3373": 631,
    "-3372": 632,
    "-3371": 633,
    "-3370": 634,
    "-3369": 635,
    "-3368": 636,
    "-3367": 637,
    "-3366": 638,
    "-3365": 639,
    "-3364": 640,
    "-3363": 641,
    "-3362": 642,
    "-3361": 643,
    "-3360": 644,
    "-3359": 645,
    "-3358": 646,
    "-3357": 647,
    "-3356": 648,
    "-3355": 649,
    "-3354": 650,
    "-3353": 651,
    "-3352": 652,
    "-3351": 653,
    "-3350": 654,
    "-3349": 655,
    "-3348": 656,
    "-3347": 657,
    "-3346": 658,
    "-3345": 659,
    "-3344": 660,
    "-3343": 661,
    "-3342": 662,
    "-3341": 663,
    "-3340": 664,
    "-3339": 665,
    "-3338": 666,
    "-3337": 667,
    "-3336": 668,
    "-3335": 669,
    "-3334": 670,
    "-3333": 671,
    "-3332": 672,
    "-3331": 673,
    "-3330": 674,
    "-3329": 675,
    "-3328": 676,
    "-3327": 677,
    "-3326": 678,
    "-3325": 679,
    "-3324": 680,
    "-3323": 681,
    "-3322": 682,
    "-3321": 683,
    "-3320": 684,
    "-3319": 685,
    "-3318": 686,
    "-3317": 687,
    "-3316": 688,
    "-3315": 689,
    "-3314": 690,
    "-3313": 691,
    "-3312": 692,
    "-3311": 693,
    "-3310": 694,
    "-3309": 695,
    "-3308": 696,
    "-3307": 697,
    "-3306": 698,
    "-3305": 699,
    "-3304": 700,
    "-3303": 701,
    "-3302": 702,
    "-3301": 703,
    "-3300": 704,
    "-3299": 705,
    "-3298": 706,
    "-3297": 707,
    "-3296": 708,
    "-3295": 709,
    "-3294": 710,
    "-3293": 711,
    "-3292": 712,
    "-3291": 713,
    "-3290": 714,
    "-3289": 715,
    "-3288": 716,
    "-3287": 717,
    "-3286": 718,
    "-3285": 719,
    "-3284": 720,
    "-3283": 721,
    "-3282": 722,
    "-3281": 723,
    "-3280": 724,
    "-3279": 725,
    "-3278": 726,
    "-3277": 727,
    "-3276": 728,
    "-3275": 729,
    "-3274": 730,
    "-3273": 731,
    "-3272": 732,
    "-3271": 733,
    "-3270": 734,
    "-3269": 735,
    "-3268": 736,
    "-3267": 737,
    "-3266": 738,
    "-3265": 739,
    "-3264": 740,
    "-3263": 741,
    "-3262": 742,
    "-3261": 743,
    "-3260": 744,
    "-3259": 745,
    "-3258": 746,
    "-3257": 747,
    "-3256": 748,
    "-3255": 749,
    "-3254": 750,
    "-3253": 751,
    "-3252": 752,
    "-3251": 753,
    "-3250": 754,
    "-3249": 755,
    "-3248": 756,
    "-3247": 757,
    "-3246": 758,
    "-3245": 759,
    "-3244": 760,
    "-3243": 761,
    "-3242": 762,
    "-3241": 763,
    "-3240": 764,
    "-3239": 765,
    "-3238": 766,
    "-3237": 767,
    "-3236": 768,
    "-3235": 769,
    "-3234": 770,
    "-3233": 771,
    "-3232": 772,
    "-3231": 773,
    "-3230": 774,
    "-3229": 775,
    "-3228": 776,
    "-3227": 777,
    "-3226": 778,
    "-3225": 779,
    "-3224": 780,
    "-3223": 781,
    "-3222": 782,
    "-3221": 783,
    "-3220": 784,
    "-3219": 785,
    "-3218": 786,
    "-3217": 787,
    "-3216": 788,
    "-3215": 789,
    "-3214": 790,
    "-3213": 791,
    "-3212": 792,
    "-3211": 793,
    "-3210": 794,
    "-3209": 795,
    "-3208": 796,
    "-3207": 797,
    "-3206": 798,
    "-3205": 799,
    "-3204": 800,
    "-3203": 801,
    "-3202": 802,
    "-3201": 803,
    "-3200": 804,
    "-3199": 805,
    "-3198": 806,
    "-3197": 807,
    "-3196": 808,
    "-3195": 809,
    "-3194": 810,
    "-3193": 811,
    "-3192": 812,
    "-3191": 813,
    "-3190": 814,
    "-3189": 815,
    "-3188": 816,
    "-3187": 817,
    "-3186": 818,
    "-3185": 819,
    "-3184": 820,
    "-3183": 821,
    "-3182": 822,
    "-3181": 823,
    "-3180": 824,
    "-3179": 825,
    "-3178": 826,
    "-3177": 827,
    "-3176": 828,
    "-3175": 829,
    "-3174": 830,
    "-3173": 831,
    "-3172": 832,
    "-3171": 833,
    "-3170": 834,
    "-3169": 835,
    "-3168": 836,
    "-3167": 837,
    "-3166": 838,
    "-3165": 839,
    "-3164": 840,
    "-3163": 841,
    "-3162": 842,
    "-3161": 843,
    "-3160": 844,
    "-3159": 845,
    "-3158": 846,
    "-3157": 847,
    "-3156": 848,
    "-3155": 849,
    "-3154": 850,
    "-3153": 851,
    "-3152": 852,
    "-3151": 853,
    "-3150": 854,
    "-3149": 855,
    "-3148": 856,
    "-3147": 857,
    "-3146": 858,
    "-3145": 859,
    "-3144": 860,
    "-3143": 861,
    "-3142": 862,
    "-3141": 863,
    "-3140": 864,
    "-3139": 865,
    "-3138": 866,
    "-3137": 867,
    "-3136": 868,
    "-3135": 869,
    "-3134": 870,
    "-3133": 871,
    "-3132": 872,
    "-3131": 873,
    "-3130": 874,
    "-3129": 875,
    "-3128": 876,
    "-3127": 877,
    "-3126": 878,
    "-3125": 879,
    "-3124": 880,
    "-3123": 881,
    "-3122": 882,
    "-3121": 883,
    "-3120": 884,
    "-3119": 885,
    "-3118": 886,
    "-3117": 887,
    "-3116": 888,
    "-3115": 889,
    "-3114": 890,
    "-3113": 891,
    "-3112": 892,
    "-3111": 893,
    "-3110": 894,
    "-3109": 895,
    "-3108": 896,
    "-3107": 897,
    "-3106": 898,
    "-3105": 899,
    "-3104": 900,
    "-3103": 901,
    "-3102": 902,
    "-3101": 903,
    "-3100": 904,
    "-3099": 905,
    "-3098": 906,
    "-3097": 907,
    "-3096": 908,
    "-3095": 909,
    "-3094": 910,
    "-3093": 911,
    "-3092": 912,
    "-3091": 913,
    "-3090": 914,
    "-3089": 915,
    "-3088": 916,
    "-3087": 917,
    "-3086": 918,
    "-3085": 919,
    "-3084": 920,
    "-3083": 921,
    "-3082": 922,
    "-3081": 923,
    "-3080": 924,
    "-3079": 925,
    "-3078": 926,
    "-3077": 927,
    "-3076": 928,
    "-3075": 929,
    "-3074": 930,
    "-3073": 931,
    "-3072": 932,
    "-3071": 933,
    "-3070": 934,
    "-3069": 935,
    "-3068": 936,
    "-3067": 937,
    "-3066": 938,
    "-3065": 939,
    "-3064": 940,
    "-3063": 941,
    "-3062": 942,
    "-3061": 943,
    "-3060": 944,
    "-3059": 945,
    "-3058": 946,
    "-3057": 947,
    "-3056": 948,
    "-3055": 949,
    "-3054": 950,
    "-3053": 951,
    "-3052": 952,
    "-3051": 953,
    "-3050": 954,
    "-3049": 955,
    "-3048": 956,
    "-3047": 957,
    "-3046": 958,
    "-3045": 959,
    "-3044": 960,
    "-3043": 961,
    "-3042": 962,
    "-3041": 963,
    "-3040": 964,
    "-3039": 965,
    "-3038": 966,
    "-3037": 967,
    "-3036": 968,
    "-3035": 969,
    "-3034": 970,
    "-3033": 971,
    "-3032": 972,
    "-3031": 973,
    "-3030": 974,
    "-3029": 975,
    "-3028": 976,
    "-3027": 977,
    "-3026": 978,
    "-3025": 979,
    "-3024": 980,
    "-3023": 981,
    "-3022": 982,
    "-3021": 983,
    "-3020": 984,
    "-3019": 985,
    "-3018": 986,
    "-3017": 987,
    "-3016": 988,
    "-3015": 989,
    "-3014": 990,
    "-3013": 991,
    "-3012": 992,
    "-3011": 993,
    "-3010": 994,
    "-3009": 995,
    "-3008": 996,
    "-3007": 997,
    "-3006": 998,
    "-3005": 999,
    "-3004": 1000,
    "-3003": 1001,
    "-3002": 1002,
    "-3001": 1003,
    "-3000": 1004,
    "-2999": 1005,
    "-2998": 1006,
    "-2997": 1007,
    "-2996": 1008,
    "-2995": 1009,
    "-2994": 1010,
    "-2993": 1011,
    "-2992": 1012,
    "-2991": 1013,
    "-2990": 1014,
    "-2989": 1015,
    "-2988": 1016,
    "-2987": 1017,
    "-2986": 1018,
    "-2985": 1019,
    "-2984": 1020,
    "-2983": 1021,
    "-2982": 1022,
    "-2981": 1023,
    "-2980": 1024,
    "-2979": 1025,
    "-2978": 1026,
    "-2977": 1027,
    "-2976": 1028,
    "-2975": 1029,
    "-2974": 1030,
    "-2973": 1031,
    "-2972": 1032,
    "-2971": 1033,
    "-2970": 1034,
    "-2969": 1035,
    "-2968": 1036,
    "-2967": 1037,
    "-2966": 1038,
    "-2965": 1039,
    "-2964": 1040,
    "-2963": 1041,
    "-2962": 1042,
    "-2961": 1043,
    "-2960": 1044,
    "-2959": 1045,
    "-2958": 1046,
    "-2957": 1047,
    "-2956": 1048,
    "-2955": 1049,
    "-2954": 1050,
    "-2953": 1051,
    "-2952": 1052,
    "-2951": 1053,
    "-2950": 1054,
    "-2949": 1055,
    "-2948": 1056,
    "-2947": 1057,
    "-2946": 1058,
    "-2945": 1059,
    "-2944": 1060,
    "-2943": 1061,
    "-2942": 1062,
    "-2941": 1063,
    "-2940": 1064,
    "-2939": 1065,
    "-2938": 1066,
    "-2937": 1067,
    "-2936": 1068,
    "-2935": 1069,
    "-2934": 1070,
    "-2933": 1071,
    "-2932": 1072,
    "-2931": 1073,
    "-2930": 1074,
    "-2929": 1075,
    "-2928": 1076,
    "-2927": 1077,
    "-2926": 1078,
    "-2925": 1079,
    "-2924": 1080,
    "-2923": 1081,
    "-2922": 1082,
    "-2921": 1083,
    "-2920": 1084,
    "-2919": 1085,
    "-2918": 1086,
    "-2917": 1087,
    "-2916": 1088,
    "-2915": 1089,
    "-2914": 1090,
    "-2913": 1091,
    "-2912": 1092,
    "-2911": 1093,
    "-2910": 1094,
    "-2909": 1095,
    "-2908": 1096,
    "-2907": 1097,
    "-2906": 1098,
    "-2905": 1099,
    "-2904": 1100,
    "-2903": 1101,
    "-2902": 1102,
    "-2901": 1103,
    "-2900": 1104,
    "-2899": 1105,
    "-2898": 1106,
    "-2897": 1107,
    "-2896": 1108,
    "-2895": 1109,
    "-2894": 1110,
    "-2893": 1111,
    "-2892": 1112,
    "-2891": 1113,
    "-2890": 1114,
    "-2889": 1115,
    "-2888": 1116,
    "-2887": 1117,
    "-2886": 1118,
    "-2885": 1119,
    "-2884": 1120,
    "-2883": 1121,
    "-2882": 1122,
    "-2881": 1123,
    "-2880": 1124,
    "-2879": 1125,
    "-2878": 1126,
    "-2877": 1127,
    "-2876": 1128,
    "-2875": 1129,
    "-2874": 1130,
    "-2873": 1131,
    "-2872": 1132,
    "-2871": 1133,
    "-2870": 1134,
    "-2869": 1135,
    "-2868": 1136,
    "-2867": 1137,
    "-2866": 1138,
    "-2865": 1139,
    "-2864": 1140,
    "-2863": 1141,
    "-2862": 1142,
    "-2861": 1143,
    "-2860": 1144,
    "-2859": 1145,
    "-2858": 1146,
    "-2857": 1147,
    "-2856": 1148,
    "-2855": 1149,
    "-2854": 1150,
    "-2853": 1151,
    "-2852": 1152,
    "-2851": 1153,
    "-2850": 1154,
    "-2849": 1155,
    "-2848": 1156,
    "-2847": 1157,
    "-2846": 1158,
    "-2845": 1159,
    "-2844": 1160,
    "-2843": 1161,
    "-2842": 1162,
    "-2841": 1163,
    "-2840": 1164,
    "-2839": 1165,
    "-2838": 1166,
    "-2837": 1167,
    "-2836": 1168,
    "-2835": 1169,
    "-2834": 1170,
    "-2833": 1171,
    "-2832": 1172,
    "-2831": 1173,
    "-2830": 1174,
    "-2829": 1175,
    "-2828": 1176,
    "-2827": 1177,
    "-2826": 1178,
    "-2825": 1179,
    "-2824": 1180,
    "-2823": 1181,
    "-2822": 1182,
    "-2821": 1183,
    "-2820": 1184,
    "-2819": 1185,
    "-2818": 1186,
    "-2817": 1187,
    "-2816": 1188,
    "-2815": 1189,
    "-2814": 1190,
    "-2813": 1191,
    "-2812": 1192,
    "-2811": 1193,
    "-2810": 1194,
    "-2809": 1195,
    "-2808": 1196,
    "-2807": 1197,
    "-2806": 1198,
    "-2805": 1199,
    "-2804": 1200,
    "-2803": 1201,
    "-2802": 1202,
    "-2801": 1203,
    "-2800": 1204,
    "-2799": 1205,
    "-2798": 1206,
    "-2797": 1207,
    "-2796": 1208,
    "-2795": 1209,
    "-2794": 1210,
    "-2793": 1211,
    "-2792": 1212,
    "-2791": 1213,
    "-2790": 1214,
    "-2789": 1215,
    "-2788": 1216,
    "-2787": 1217,
    "-2786": 1218,
    "-2785": 1219,
    "-2784": 1220,
    "-2783": 1221,
    "-2782": 1222,
    "-2781": 1223,
    "-2780": 1224,
    "-2779": 1225,
    "-2778": 1226,
    "-2777": 1227,
    "-2776": 1228,
    "-2775": 1229,
    "-2774": 1230,
    "-2773": 1231,
    "-2772": 1232,
    "-2771": 1233,
    "-2770": 1234,
    "-2769": 1235,
    "-2768": 1236,
    "-2767": 1237,
    "-2766": 1238,
    "-2765": 1239,
    "-2764": 1240,
    "-2763": 1241,
    "-2762": 1242,
    "-2761": 1243,
    "-2760": 1244,
    "-2759": 1245,
    "-2758": 1246,
    "-2757": 1247,
    "-2756": 1248,
    "-2755": 1249,
    "-2754": 1250,
    "-2753": 1251,
    "-2752": 1252,
    "-2751": 1253,
    "-2750": 1254,
    "-2749": 1255,
    "-2748": 1256,
    "-2747": 1257,
    "-2746": 1258,
    "-2745": 1259,
    "-2744": 1260,
    "-2743": 1261,
    "-2742": 1262,
    "-2741": 1263,
    "-2740": 1264,
    "-2739": 1265,
    "-2738": 1266,
    "-2737": 1267,
    "-2736": 1268,
    "-2735": 1269,
    "-2734": 1270,
    "-2733": 1271,
    "-2732": 1272,
    "-2731": 1273,
    "-2730": 1274,
    "-2729": 1275,
    "-2728": 1276,
    "-2727": 1277,
    "-2726": 1278,
    "-2725": 1279,
    "-2724": 1280,
    "-2723": 1281,
    "-2722": 1282,
    "-2721": 1283,
    "-2720": 1284,
    "-2719": 1285,
    "-2718": 1286,
    "-2717": 1287,
    "-2716": 1288,
    "-2715": 1289,
    "-2714": 1290,
    "-2713": 1291,
    "-2712": 1292,
    "-2711": 1293,
    "-2710": 1294,
    "-2709": 1295,
    "-2708": 1296,
    "-2707": 1297,
    "-2706": 1298,
    "-2705": 1299,
    "-2704": 1300,
    "-2703": 1301,
    "-2702": 1302,
    "-2701": 1303,
    "-2700": 1304,
    "-2699": 1305,
    "-2698": 1306,
    "-2697": 1307,
    "-2696": 1308,
    "-2695": 1309,
    "-2694": 1310,
    "-2693": 1311,
    "-2692": 1312,
    "-2691": 1313,
    "-2690": 1314,
    "-2689": 1315,
    "-2688": 1316,
    "-2687": 1317,
    "-2686": 1318,
    "-2685": 1319,
    "-2684": 1320,
    "-2683": 1321,
    "-2682": 1322,
    "-2681": 1323,
    "-2680": 1324,
    "-2679": 1325,
    "-2678": 1326,
    "-2677": 1327,
    "-2676": 1328,
    "-2675": 1329,
    "-2674": 1330,
    "-2673": 1331,
    "-2672": 1332,
    "-2671": 1333,
    "-2670": 1334,
    "-2669": 1335,
    "-2668": 1336,
    "-2667": 1337,
    "-2666": 1338,
    "-2665": 1339,
    "-2664": 1340,
    "-2663": 1341,
    "-2662": 1342,
    "-2661": 1343,
    "-2660": 1344,
    "-2659": 1345,
    "-2658": 1346,
    "-2657": 1347,
    "-2656": 1348,
    "-2655": 1349,
    "-2654": 1350,
    "-2653": 1351,
    "-2652": 1352,
    "-2651": 1353,
    "-2650": 1354,
    "-2649": 1355,
    "-2648": 1356,
    "-2647": 1357,
    "-2646": 1358,
    "-2645": 1359,
    "-2644": 1360,
    "-2643": 1361,
    "-2642": 1362,
    "-2641": 1363,
    "-2640": 1364,
    "-2639": 1365,
    "-2638": 1366,
    "-2637": 1367,
    "-2636": 1368,
    "-2635": 1369,
    "-2634": 1370,
    "-2633": 1371,
    "-2632": 1372,
    "-2631": 1373,
    "-2630": 1374,
    "-2629": 1375,
    "-2628": 1376,
    "-2627": 1377,
    "-2626": 1378,
    "-2625": 1379,
    "-2624": 1380,
    "-2623": 1381,
    "-2622": 1382,
    "-2621": 1383,
    "-2620": 1384,
    "-2619": 1385,
    "-2618": 1386,
    "-2617": 1387,
    "-2616": 1388,
    "-2615": 1389,
    "-2614": 1390,
    "-2613": 1391,
    "-2612": 1392,
    "-2611": 1393,
    "-2610": 1394,
    "-2609": 1395,
    "-2608": 1396,
    "-2607": 1397,
    "-2606": 1398,
    "-2605": 1399,
    "-2604": 1400,
    "-2603": 1401,
    "-2602": 1402,
    "-2601": 1403,
    "-2600": 1404,
    "-2599": 1405,
    "-2598": 1406,
    "-2597": 1407,
    "-2596": 1408,
    "-2595": 1409,
    "-2594": 1410,
    "-2593": 1411,
    "-2592": 1412,
    "-2591": 1413,
    "-2590": 1414,
    "-2589": 1415,
    "-2588": 1416,
    "-2587": 1417,
    "-2586": 1418,
    "-2585": 1419,
    "-2584": 1420,
    "-2583": 1421,
    "-2582": 1422,
    "-2581": 1423,
    "-2580": 1424,
    "-2579": 1425,
    "-2578": 1426,
    "-2577": 1427,
    "-2576": 1428,
    "-2575": 1429,
    "-2574": 1430,
    "-2573": 1431,
    "-2572": 1432,
    "-2571": 1433,
    "-2570": 1434,
    "-2569": 1435,
    "-2568": 1436,
    "-2567": 1437,
    "-2566": 1438,
    "-2565": 1439,
    "-2564": 1440,
    "-2563": 1441,
    "-2562": 1442,
    "-2561": 1443,
    "-2560": 1444,
    "-2559": 1445,
    "-2558": 1446,
    "-2557": 1447,
    "-2556": 1448,
    "-2555": 1449,
    "-2554": 1450,
    "-2553": 1451,
    "-2552": 1452,
    "-2551": 1453,
    "-2550": 1454,
    "-2549": 1455,
    "-2548": 1456,
    "-2547": 1457,
    "-2546": 1458,
    "-2545": 1459,
    "-2544": 1460,
    "-2543": 1461,
    "-2542": 1462,
    "-2541": 1463,
    "-2540": 1464,
    "-2539": 1465,
    "-2538": 1466,
    "-2537": 1467,
    "-2536": 1468,
    "-2535": 1469,
    "-2534": 1470,
    "-2533": 1471,
    "-2532": 1472,
    "-2531": 1473,
    "-2530": 1474,
    "-2529": 1475,
    "-2528": 1476,
    "-2527": 1477,
    "-2526": 1478,
    "-2525": 1479,
    "-2524": 1480,
    "-2523": 1481,
    "-2522": 1482,
    "-2521": 1483,
    "-2520": 1484,
    "-2519": 1485,
    "-2518": 1486,
    "-2517": 1487,
    "-2516": 1488,
    "-2515": 1489,
    "-2514": 1490,
    "-2513": 1491,
    "-2512": 1492,
    "-2511": 1493,
    "-2510": 1494,
    "-2509": 1495,
    "-2508": 1496,
    "-2507": 1497,
    "-2506": 1498,
    "-2505": 1499,
    "-2504": 1500,
    "-2503": 1501,
    "-2502": 1502,
    "-2501": 1503,
    "-2500": 1504,
    "-2499": 1505,
    "-2498": 1506,
    "-2497": 1507,
    "-2496": 1508,
    "-2495": 1509,
    "-2494": 1510,
    "-2493": 1511,
    "-2492": 1512,
    "-2491": 1513,
    "-2490": 1514,
    "-2489": 1515,
    "-2488": 1516,
    "-2487": 1517,
    "-2486": 1518,
    "-2485": 1519,
    "-2484": 1520,
    "-2483": 1521,
    "-2482": 1522,
    "-2481": 1523,
    "-2480": 1524,
    "-2479": 1525,
    "-2478": 1526,
    "-2477": 1527,
    "-2476": 1528,
    "-2475": 1529,
    "-2474": 1530,
    "-2473": 1531,
    "-2472": 1532,
    "-2471": 1533,
    "-2470": 1534,
    "-2469": 1535,
    "-2468": 1536,
    "-2467": 1537,
    "-2466": 1538,
    "-2465": 1539,
    "-2464": 1540,
    "-2463": 1541,
    "-2462": 1542,
    "-2461": 1543,
    "-2460": 1544,
    "-2459": 1545,
    "-2458": 1546,
    "-2457": 1547,
    "-2456": 1548,
    "-2455": 1549,
    "-2454": 1550,
    "-2453": 1551,
    "-2452": 1552,
    "-2451": 1553,
    "-2450": 1554,
    "-2449": 1555,
    "-2448": 1556,
    "-2447": 1557,
    "-2446": 1558,
    "-2445": 1559,
    "-2444": 1560,
    "-2443": 1561,
    "-2442": 1562,
    "-2441": 1563,
    "-2440": 1564,
    "-2439": 1565,
    "-2438": 1566,
    "-2437": 1567,
    "-2436": 1568,
    "-2435": 1569,
    "-2434": 1570,
    "-2433": 1571,
    "-2432": 1572,
    "-2431": 1573,
    "-2430": 1574,
    "-2429": 1575,
    "-2428": 1576,
    "-2427": 1577,
    "-2426": 1578,
    "-2425": 1579,
    "-2424": 1580,
    "-2423": 1581,
    "-2422": 1582,
    "-2421": 1583,
    "-2420": 1584,
    "-2419": 1585,
    "-2418": 1586,
    "-2417": 1587,
    "-2416": 1588,
    "-2415": 1589,
    "-2414": 1590,
    "-2413": 1591,
    "-2412": 1592,
    "-2411": 1593,
    "-2410": 1594,
    "-2409": 1595,
    "-2408": 1596,
    "-2407": 1597,
    "-2406": 1598,
    "-2405": 1599,
    "-2404": 1600,
    "-2403": 1601,
    "-2402": 1602,
    "-2401": 1603,
    "-2400": 1604,
    "-2399": 1605,
    "-2398": 1606,
    "-2397": 1607,
    "-2396": 1608,
    "-2395": 1609,
    "-2394": 1610,
    "-2393": 1611,
    "-2392": 1612,
    "-2391": 1613,
    "-2390": 1614,
    "-2389": 1615,
    "-2388": 1616,
    "-2387": 1617,
    "-2386": 1618,
    "-2385": 1619,
    "-2384": 1620,
    "-2383": 1621,
    "-2382": 1622,
    "-2381": 1623,
    "-2380": 1624,
    "-2379": 1625,
    "-2378": 1626,
    "-2377": 1627,
    "-2376": 1628,
    "-2375": 1629,
    "-2374": 1630,
    "-2373": 1631,
    "-2372": 1632,
    "-2371": 1633,
    "-2370": 1634,
    "-2369": 1635,
    "-2368": 1636,
    "-2367": 1637,
    "-2366": 1638,
    "-2365": 1639,
    "-2364": 1640,
    "-2363": 1641,
    "-2362": 1642,
    "-2361": 1643,
    "-2360": 1644,
    "-2359": 1645,
    "-2358": 1646,
    "-2357": 1647,
    "-2356": 1648,
    "-2355": 1649,
    "-2354": 1650,
    "-2353": 1651,
    "-2352": 1652,
    "-2351": 1653,
    "-2350": 1654,
    "-2349": 1655,
    "-2348": 1656,
    "-2347": 1657,
    "-2346": 1658,
    "-2345": 1659,
    "-2344": 1660,
    "-2343": 1661,
    "-2342": 1662,
    "-2341": 1663,
    "-2340": 1664,
    "-2339": 1665,
    "-2338": 1666,
    "-2337": 1667,
    "-2336": 1668,
    "-2335": 1669,
    "-2334": 1670,
    "-2333": 1671,
    "-2332": 1672,
    "-2331": 1673,
    "-2330": 1674,
    "-2329": 1675,
    "-2328": 1676,
    "-2327": 1677,
    "-2326": 1678,
    "-2325": 1679,
    "-2324": 1680,
    "-2323": 1681,
    "-2322": 1682,
    "-2321": 1683,
    "-2320": 1684,
    "-2319": 1685,
    "-2318": 1686,
    "-2317": 1687,
    "-2316": 1688,
    "-2315": 1689,
    "-2314": 1690,
    "-2313": 1691,
    "-2312": 1692,
    "-2311": 1693,
    "-2310": 1694,
    "-2309": 1695,
    "-2308": 1696,
    "-2307": 1697,
    "-2306": 1698,
    "-2305": 1699,
    "-2304": 1700,
    "-2303": 1701,
    "-2302": 1702,
    "-2301": 1703,
    "-2300": 1704,
    "-2299": 1705,
    "-2298": 1706,
    "-2297": 1707,
    "-2296": 1708,
    "-2295": 1709,
    "-2294": 1710,
    "-2293": 1711,
    "-2292": 1712,
    "-2291": 1713,
    "-2290": 1714,
    "-2289": 1715,
    "-2288": 1716,
    "-2287": 1717,
    "-2286": 1718,
    "-2285": 1719,
    "-2284": 1720,
    "-2283": 1721,
    "-2282": 1722,
    "-2281": 1723,
    "-2280": 1724,
    "-2279": 1725,
    "-2278": 1726,
    "-2277": 1727,
    "-2276": 1728,
    "-2275": 1729,
    "-2274": 1730,
    "-2273": 1731,
    "-2272": 1732,
    "-2271": 1733,
    "-2270": 1734,
    "-2269": 1735,
    "-2268": 1736,
    "-2267": 1737,
    "-2266": 1738,
    "-2265": 1739,
    "-2264": 1740,
    "-2263": 1741,
    "-2262": 1742,
    "-2261": 1743,
    "-2260": 1744,
    "-2259": 1745,
    "-2258": 1746,
    "-2257": 1747,
    "-2256": 1748,
    "-2255": 1749,
    "-2254": 1750,
    "-2253": 1751,
    "-2252": 1752,
    "-2251": 1753,
    "-2250": 1754,
    "-2249": 1755,
    "-2248": 1756,
    "-2247": 1757,
    "-2246": 1758,
    "-2245": 1759,
    "-2244": 1760,
    "-2243": 1761,
    "-2242": 1762,
    "-2241": 1763,
    "-2240": 1764,
    "-2239": 1765,
    "-2238": 1766,
    "-2237": 1767,
    "-2236": 1768,
    "-2235": 1769,
    "-2234": 1770,
    "-2233": 1771,
    "-2232": 1772,
    "-2231": 1773,
    "-2230": 1774,
    "-2229": 1775,
    "-2228": 1776,
    "-2227": 1777,
    "-2226": 1778,
    "-2225": 1779,
    "-2224": 1780,
    "-2223": 1781,
    "-2222": 1782,
    "-2221": 1783,
    "-2220": 1784,
    "-2219": 1785,
    "-2218": 1786,
    "-2217": 1787,
    "-2216": 1788,
    "-2215": 1789,
    "-2214": 1790,
    "-2213": 1791,
    "-2212": 1792,
    "-2211": 1793,
    "-2210": 1794,
    "-2209": 1795,
    "-2208": 1796,
    "-2207": 1797,
    "-2206": 1798,
    "-2205": 1799,
    "-2204": 1800,
    "-2203": 1801,
    "-2202": 1802,
    "-2201": 1803,
    "-2200": 1804,
    "-2199": 1805,
    "-2198": 1806,
    "-2197": 1807,
    "-2196": 1808,
    "-2195": 1809,
    "-2194": 1810,
    "-2193": 1811,
    "-2192": 1812,
    "-2191": 1813,
    "-2190": 1814,
    "-2189": 1815,
    "-2188": 1816,
    "-2187": 1817,
    "-2186": 1818,
    "-2185": 1819,
    "-2184": 1820,
    "-2183": 1821,
    "-2182": 1822,
    "-2181": 1823,
    "-2180": 1824,
    "-2179": 1825,
    "-2178": 1826,
    "-2177": 1827,
    "-2176": 1828,
    "-2175": 1829,
    "-2174": 1830,
    "-2173": 1831,
    "-2172": 1832,
    "-2171": 1833,
    "-2170": 1834,
    "-2169": 1835,
    "-2168": 1836,
    "-2167": 1837,
    "-2166": 1838,
    "-2165": 1839,
    "-2164": 1840,
    "-2163": 1841,
    "-2162": 1842,
    "-2161": 1843,
    "-2160": 1844,
    "-2159": 1845,
    "-2158": 1846,
    "-2157": 1847,
    "-2156": 1848,
    "-2155": 1849,
    "-2154": 1850,
    "-2153": 1851,
    "-2152": 1852,
    "-2151": 1853,
    "-2150": 1854,
    "-2149": 1855,
    "-2148": 1856,
    "-2147": 1857,
    "-2146": 1858,
    "-2145": 1859,
    "-2144": 1860,
    "-2143": 1861,
    "-2142": 1862,
    "-2141": 1863,
    "-2140": 1864,
    "-2139": 1865,
    "-2138": 1866,
    "-2137": 1867,
    "-2136": 1868,
    "-2135": 1869,
    "-2134": 1870,
    "-2133": 1871,
    "-2132": 1872,
    "-2131": 1873,
    "-2130": 1874,
    "-2129": 1875,
    "-2128": 1876,
    "-2127": 1877,
    "-2126": 1878,
    "-2125": 1879,
    "-2124": 1880,
    "-2123": 1881,
    "-2122": 1882,
    "-2121": 1883,
    "-2120": 1884,
    "-2119": 1885,
    "-2118": 1886,
    "-2117": 1887,
    "-2116": 1888,
    "-2115": 1889,
    "-2114": 1890,
    "-2113": 1891,
    "-2112": 1892,
    "-2111": 1893,
    "-2110": 1894,
    "-2109": 1895,
    "-2108": 1896,
    "-2107": 1897,
    "-2106": 1898,
    "-2105": 1899,
    "-2104": 1900,
    "-2103": 1901,
    "-2102": 1902,
    "-2101": 1903,
    "-2100": 1904,
    "-2099": 1905,
    "-2098": 1906,
    "-2097": 1907,
    "-2096": 1908,
    "-2095": 1909,
    "-2094": 1910,
    "-2093": 1911,
    "-2092": 1912,
    "-2091": 1913,
    "-2090": 1914,
    "-2089": 1915,
    "-2088": 1916,
    "-2087": 1917,
    "-2086": 1918,
    "-2085": 1919,
    "-2084": 1920,
    "-2083": 1921,
    "-2082": 1922,
    "-2081": 1923,
    "-2080": 1924,
    "-2079": 1925,
    "-2078": 1926,
    "-2077": 1927,
    "-2076": 1928,
    "-2075": 1929,
    "-2074": 1930,
    "-2073": 1931,
    "-2072": 1932,
    "-2071": 1933,
    "-2070": 1934,
    "-2069": 1935,
    "-2068": 1936,
    "-2067": 1937,
    "-2066": 1938,
    "-2065": 1939,
    "-2064": 1940,
    "-2063": 1941,
    "-2062": 1942,
    "-2061": 1943,
    "-2060": 1944,
    "-2059": 1945,
    "-2058": 1946,
    "-2057": 1947,
    "-2056": 1948,
    "-2055": 1949,
    "-2054": 1950,
    "-2053": 1951,
    "-2052": 1952,
    "-2051": 1953,
    "-2050": 1954,
    "-2049": 1955,
    "-2048": 1956,
    "-2047": 1957,
    "-2046": 1958,
    "-2045": 1959,
    "-2044": 1960,
    "-2043": 1961,
    "-2042": 1962,
    "-2041": 1963,
    "-2040": 1964,
    "-2039": 1965,
    "-2038": 1966,
    "-2037": 1967,
    "-2036": 1968,
    "-2035": 1969,
    "-2034": 1970,
    "-2033": 1971,
    "-2032": 1972,
    "-2031": 1973,
    "-2030": 1974,
    "-2029": 1975,
    "-2028": 1976,
    "-2027": 1977,
    "-2026": 1978,
    "-2025": 1979,
    "-2024": 1980,
    "-2023": 1981,
    "-2022": 1982,
    "-2021": 1983,
    "-2020": 1984,
    "-2019": 1985,
    "-2018": 1986,
    "-2017": 1987,
    "-2016": 1988,
    "-2015": 1989,
    "-2014": 1990,
    "-2013": 1991,
    "-2012": 1992,
    "-2011": 1993,
    "-2010": 1994,
    "-2009": 1995,
    "-2008": 1996,
    "-2007": 1997,
    "-2006": 1998,
    "-2005": 1999,
    "-2004": 2000,
    "-2003": 2001,
    "-2002": 2002,
    "-2001": 2003,
    "-2000": 2004,
    "-1999": 2005,
    "-1998": 2006,
    "-1997": 2007,
    "-1996": 2008,
    "-1995": 2009,
    "-1994": 2010,
    "-1993": 2011,
    "-1992": 2012,
    "-1991": 2013,
    "-1990": 2014,
    "-1989": 2015,
    "-1988": 2016,
    "-1987": 2017,
    "-1986": 2018,
    "-1985": 2019,
    "-1984": 2020,
    "-1983": 2021,
    "-1982": 2022,
    "-1981": 2023,
    "-1980": 2024,
    "-1979": 2025,
    "-1978": 2026,
    "-1977": 2027,
    "-1976": 2028,
    "-1975": 2029,
    "-1974": 2030,
    "-1973": 2031,
    "-1972": 2032,
    "-1971": 2033,
    "-1970": 2034,
    "-1969": 2035,
    "-1968": 2036,
    "-1967": 2037,
    "-1966": 2038,
    "-1965": 2039,
    "-1964": 2040,
    "-1963": 2041,
    "-1962": 2042,
    "-1961": 2043,
    "-1960": 2044,
    "-1959": 2045,
    "-1958": 2046,
    "-1957": 2047,
    "-1956": 2048,
    "-1955": 2049,
    "-1954": 2050,
    "-1953": 2051,
    "-1952": 2052,
    "-1951": 2053,
    "-1950": 2054,
    "-1949": 2055,
    "-1948": 2056,
    "-1947": 2057,
    "-1946": 2058,
    "-1945": 2059,
    "-1944": 2060,
    "-1943": 2061,
    "-1942": 2062,
    "-1941": 2063,
    "-1940": 2064,
    "-1939": 2065,
    "-1938": 2066,
    "-1937": 2067,
    "-1936": 2068,
    "-1935": 2069,
    "-1934": 2070,
    "-1933": 2071,
    "-1932": 2072,
    "-1931": 2073,
    "-1930": 2074,
    "-1929": 2075,
    "-1928": 2076,
    "-1927": 2077,
    "-1926": 2078,
    "-1925": 2079,
    "-1924": 2080,
    "-1923": 2081,
    "-1922": 2082,
    "-1921": 2083,
    "-1920": 2084,
    "-1919": 2085,
    "-1918": 2086,
    "-1917": 2087,
    "-1916": 2088,
    "-1915": 2089,
    "-1914": 2090,
    "-1913": 2091,
    "-1912": 2092,
    "-1911": 2093,
    "-1910": 2094,
    "-1909": 2095,
    "-1908": 2096,
    "-1907": 2097,
    "-1906": 2098,
    "-1905": 2099,
    "-1904": 2100,
    "-1903": 2101,
    "-1902": 2102,
    "-1901": 2103,
    "-1900": 2104,
    "-1899": 2105,
    "-1898": 2106,
    "-1897": 2107,
    "-1896": 2108,
    "-1895": 2109,
    "-1894": 2110,
    "-1893": 2111,
    "-1892": 2112,
    "-1891": 2113,
    "-1890": 2114,
    "-1889": 2115,
    "-1888": 2116,
    "-1887": 2117,
    "-1886": 2118,
    "-1885": 2119,
    "-1884": 2120,
    "-1883": 2121,
    "-1882": 2122,
    "-1881": 2123,
    "-1880": 2124,
    "-1879": 2125,
    "-1878": 2126,
    "-1877": 2127,
    "-1876": 2128,
    "-1875": 2129,
    "-1874": 2130,
    "-1873": 2131,
    "-1872": 2132,
    "-1871": 2133,
    "-1870": 2134,
    "-1869": 2135,
    "-1868": 2136,
    "-1867": 2137,
    "-1866": 2138,
    "-1865": 2139,
    "-1864": 2140,
    "-1863": 2141,
    "-1862": 2142,
    "-1861": 2143,
    "-1860": 2144,
    "-1859": 2145,
    "-1858": 2146,
    "-1857": 2147,
    "-1856": 2148,
    "-1855": 2149,
    "-1854": 2150,
    "-1853": 2151,
    "-1852": 2152,
    "-1851": 2153,
    "-1850": 2154,
    "-1849": 2155,
    "-1848": 2156,
    "-1847": 2157,
    "-1846": 2158,
    "-1845": 2159,
    "-1844": 2160,
    "-1843": 2161,
    "-1842": 2162,
    "-1841": 2163,
    "-1840": 2164,
    "-1839": 2165,
    "-1838": 2166,
    "-1837": 2167,
    "-1836": 2168,
    "-1835": 2169,
    "-1834": 2170,
    "-1833": 2171,
    "-1832": 2172,
    "-1831": 2173,
    "-1830": 2174,
    "-1829": 2175,
    "-1828": 2176,
    "-1827": 2177,
    "-1826": 2178,
    "-1825": 2179,
    "-1824": 2180,
    "-1823": 2181,
    "-1822": 2182,
    "-1821": 2183,
    "-1820": 2184,
    "-1819": 2185,
    "-1818": 2186,
    "-1817": 2187,
    "-1816": 2188,
    "-1815": 2189,
    "-1814": 2190,
    "-1813": 2191,
    "-1812": 2192,
    "-1811": 2193,
    "-1810": 2194,
    "-1809": 2195,
    "-1808": 2196,
    "-1807": 2197,
    "-1806": 2198,
    "-1805": 2199,
    "-1804": 2200,
    "-1803": 2201,
    "-1802": 2202,
    "-1801": 2203,
    "-1800": 2204,
    "-1799": 2205,
    "-1798": 2206,
    "-1797": 2207,
    "-1796": 2208,
    "-1795": 2209,
    "-1794": 2210,
    "-1793": 2211,
    "-1792": 2212,
    "-1791": 2213,
    "-1790": 2214,
    "-1789": 2215,
    "-1788": 2216,
    "-1787": 2217,
    "-1786": 2218,
    "-1785": 2219,
    "-1784": 2220,
    "-1783": 2221,
    "-1782": 2222,
    "-1781": 2223,
    "-1780": 2224,
    "-1779": 2225,
    "-1778": 2226,
    "-1777": 2227,
    "-1776": 2228,
    "-1775": 2229,
    "-1774": 2230,
    "-1773": 2231,
    "-1772": 2232,
    "-1771": 2233,
    "-1770": 2234,
    "-1769": 2235,
    "-1768": 2236,
    "-1767": 2237,
    "-1766": 2238,
    "-1765": 2239,
    "-1764": 2240,
    "-1763": 2241,
    "-1762": 2242,
    "-1761": 2243,
    "-1760": 2244,
    "-1759": 2245,
    "-1758": 2246,
    "-1757": 2247,
    "-1756": 2248,
    "-1755": 2249,
    "-1754": 2250,
    "-1753": 2251,
    "-1752": 2252,
    "-1751": 2253,
    "-1750": 2254,
    "-1749": 2255,
    "-1748": 2256,
    "-1747": 2257,
    "-1746": 2258,
    "-1745": 2259,
    "-1744": 2260,
    "-1743": 2261,
    "-1742": 2262,
    "-1741": 2263,
    "-1740": 2264,
    "-1739": 2265,
    "-1738": 2266,
    "-1737": 2267,
    "-1736": 2268,
    "-1735": 2269,
    "-1734": 2270,
    "-1733": 2271,
    "-1732": 2272,
    "-1731": 2273,
    "-1730": 2274,
    "-1729": 2275,
    "-1728": 2276,
    "-1727": 2277,
    "-1726": 2278,
    "-1725": 2279,
    "-1724": 2280,
    "-1723": 2281,
    "-1722": 2282,
    "-1721": 2283,
    "-1720": 2284,
    "-1719": 2285,
    "-1718": 2286,
    "-1717": 2287,
    "-1716": 2288,
    "-1715": 2289,
    "-1714": 2290,
    "-1713": 2291,
    "-1712": 2292,
    "-1711": 2293,
    "-1710": 2294,
    "-1709": 2295,
    "-1708": 2296,
    "-1707": 2297,
    "-1706": 2298,
    "-1705": 2299,
    "-1704": 2300,
    "-1703": 2301,
    "-1702": 2302,
    "-1701": 2303,
    "-1700": 2304,
    "-1699": 2305,
    "-1698": 2306,
    "-1697": 2307,
    "-1696": 2308,
    "-1695": 2309,
    "-1694": 2310,
    "-1693": 2311,
    "-1692": 2312,
    "-1691": 2313,
    "-1690": 2314,
    "-1689": 2315,
    "-1688": 2316,
    "-1687": 2317,
    "-1686": 2318,
    "-1685": 2319,
    "-1684": 2320,
    "-1683": 2321,
    "-1682": 2322,
    "-1681": 2323,
    "-1680": 2324,
    "-1679": 2325,
    "-1678": 2326,
    "-1677": 2327,
    "-1676": 2328,
    "-1675": 2329,
    "-1674": 2330,
    "-1673": 2331,
    "-1672": 2332,
    "-1671": 2333,
    "-1670": 2334,
    "-1669": 2335,
    "-1668": 2336,
    "-1667": 2337,
    "-1666": 2338,
    "-1665": 2339,
    "-1664": 2340,
    "-1663": 2341,
    "-1662": 2342,
    "-1661": 2343,
    "-1660": 2344,
    "-1659": 2345,
    "-1658": 2346,
    "-1657": 2347,
    "-1656": 2348,
    "-1655": 2349,
    "-1654": 2350,
    "-1653": 2351,
    "-1652": 2352,
    "-1651": 2353,
    "-1650": 2354,
    "-1649": 2355,
    "-1648": 2356,
    "-1647": 2357,
    "-1646": 2358,
    "-1645": 2359,
    "-1644": 2360,
    "-1643": 2361,
    "-1642": 2362,
    "-1641": 2363,
    "-1640": 2364,
    "-1639": 2365,
    "-1638": 2366,
    "-1637": 2367,
    "-1636": 2368,
    "-1635": 2369,
    "-1634": 2370,
    "-1633": 2371,
    "-1632": 2372,
    "-1631": 2373,
    "-1630": 2374,
    "-1629": 2375,
    "-1628": 2376,
    "-1627": 2377,
    "-1626": 2378,
    "-1625": 2379,
    "-1624": 2380,
    "-1623": 2381,
    "-1622": 2382,
    "-1621": 2383,
    "-1620": 2384,
    "-1619": 2385,
    "-1618": 2386,
    "-1617": 2387,
    "-1616": 2388,
    "-1615": 2389,
    "-1614": 2390,
    "-1613": 2391,
    "-1612": 2392,
    "-1611": 2393,
    "-1610": 2394,
    "-1609": 2395,
    "-1608": 2396,
    "-1607": 2397,
    "-1606": 2398,
    "-1605": 2399,
    "-1604": 2400,
    "-1603": 2401,
    "-1602": 2402,
    "-1601": 2403,
    "-1600": 2404,
    "-1599": 2405,
    "-1598": 2406,
    "-1597": 2407,
    "-1596": 2408,
    "-1595": 2409,
    "-1594": 2410,
    "-1593": 2411,
    "-1592": 2412,
    "-1591": 2413,
    "-1590": 2414,
    "-1589": 2415,
    "-1588": 2416,
    "-1587": 2417,
    "-1586": 2418,
    "-1585": 2419,
    "-1584": 2420,
    "-1583": 2421,
    "-1582": 2422,
    "-1581": 2423,
    "-1580": 2424,
    "-1579": 2425,
    "-1578": 2426,
    "-1577": 2427,
    "-1576": 2428,
    "-1575": 2429,
    "-1574": 2430,
    "-1573": 2431,
    "-1572": 2432,
    "-1571": 2433,
    "-1570": 2434,
    "-1569": 2435,
    "-1568": 2436,
    "-1567": 2437,
    "-1566": 2438,
    "-1565": 2439,
    "-1564": 2440,
    "-1563": 2441,
    "-1562": 2442,
    "-1561": 2443,
    "-1560": 2444,
    "-1559": 2445,
    "-1558": 2446,
    "-1557": 2447,
    "-1556": 2448,
    "-1555": 2449,
    "-1554": 2450,
    "-1553": 2451,
    "-1552": 2452,
    "-1551": 2453,
    "-1550": 2454,
    "-1549": 2455,
    "-1548": 2456,
    "-1547": 2457,
    "-1546": 2458,
    "-1545": 2459,
    "-1544": 2460,
    "-1543": 2461,
    "-1542": 2462,
    "-1541": 2463,
    "-1540": 2464,
    "-1539": 2465,
    "-1538": 2466,
    "-1537": 2467,
    "-1536": 2468,
    "-1535": 2469,
    "-1534": 2470,
    "-1533": 2471,
    "-1532": 2472,
    "-1531": 2473,
    "-1530": 2474,
    "-1529": 2475,
    "-1528": 2476,
    "-1527": 2477,
    "-1526": 2478,
    "-1525": 2479,
    "-1524": 2480,
    "-1523": 2481,
    "-1522": 2482,
    "-1521": 2483,
    "-1520": 2484,
    "-1519": 2485,
    "-1518": 2486,
    "-1517": 2487,
    "-1516": 2488,
    "-1515": 2489,
    "-1514": 2490,
    "-1513": 2491,
    "-1512": 2492,
    "-1511": 2493,
    "-1510": 2494,
    "-1509": 2495,
    "-1508": 2496,
    "-1507": 2497,
    "-1506": 2498,
    "-1505": 2499,
    "-1504": 2500,
    "-1503": 2501,
    "-1502": 2502,
    "-1501": 2503,
    "-1500": 2504,
    "-1499": 2505,
    "-1498": 2506,
    "-1497": 2507,
    "-1496": 2508,
    "-1495": 2509,
    "-1494": 2510,
    "-1493": 2511,
    "-1492": 2512,
    "-1491": 2513,
    "-1490": 2514,
    "-1489": 2515,
    "-1488": 2516,
    "-1487": 2517,
    "-1486": 2518,
    "-1485": 2519,
    "-1484": 2520,
    "-1483": 2521,
    "-1482": 2522,
    "-1481": 2523,
    "-1480": 2524,
    "-1479": 2525,
    "-1478": 2526,
    "-1477": 2527,
    "-1476": 2528,
    "-1475": 2529,
    "-1474": 2530,
    "-1473": 2531,
    "-1472": 2532,
    "-1471": 2533,
    "-1470": 2534,
    "-1469": 2535,
    "-1468": 2536,
    "-1467": 2537,
    "-1466": 2538,
    "-1465": 2539,
    "-1464": 2540,
    "-1463": 2541,
    "-1462": 2542,
    "-1461": 2543,
    "-1460": 2544,
    "-1459": 2545,
    "-1458": 2546,
    "-1457": 2547,
    "-1456": 2548,
    "-1455": 2549,
    "-1454": 2550,
    "-1453": 2551,
    "-1452": 2552,
    "-1451": 2553,
    "-1450": 2554,
    "-1449": 2555,
    "-1448": 2556,
    "-1447": 2557,
    "-1446": 2558,
    "-1445": 2559,
    "-1444": 2560,
    "-1443": 2561,
    "-1442": 2562,
    "-1441": 2563,
    "-1440": 2564,
    "-1439": 2565,
    "-1438": 2566,
    "-1437": 2567,
    "-1436": 2568,
    "-1435": 2569,
    "-1434": 2570,
    "-1433": 2571,
    "-1432": 2572,
    "-1431": 2573,
    "-1430": 2574,
    "-1429": 2575,
    "-1428": 2576,
    "-1427": 2577,
    "-1426": 2578,
    "-1425": 2579,
    "-1424": 2580,
    "-1423": 2581,
    "-1422": 2582,
    "-1421": 2583,
    "-1420": 2584,
    "-1419": 2585,
    "-1418": 2586,
    "-1417": 2587,
    "-1416": 2588,
    "-1415": 2589,
    "-1414": 2590,
    "-1413": 2591,
    "-1412": 2592,
    "-1411": 2593,
    "-1410": 2594,
    "-1409": 2595,
    "-1408": 2596,
    "-1407": 2597,
    "-1406": 2598,
    "-1405": 2599,
    "-1404": 2600,
    "-1403": 2601,
    "-1402": 2602,
    "-1401": 2603,
    "-1400": 2604,
    "-1399": 2605,
    "-1398": 2606,
    "-1397": 2607,
    "-1396": 2608,
    "-1395": 2609,
    "-1394": 2610,
    "-1393": 2611,
    "-1392": 2612,
    "-1391": 2613,
    "-1390": 2614,
    "-1389": 2615,
    "-1388": 2616,
    "-1387": 2617,
    "-1386": 2618,
    "-1385": 2619,
    "-1384": 2620,
    "-1383": 2621,
    "-1382": 2622,
    "-1381": 2623,
    "-1380": 2624,
    "-1379": 2625,
    "-1378": 2626,
    "-1377": 2627,
    "-1376": 2628,
    "-1375": 2629,
    "-1374": 2630,
    "-1373": 2631,
    "-1372": 2632,
    "-1371": 2633,
    "-1370": 2634,
    "-1369": 2635,
    "-1368": 2636,
    "-1367": 2637,
    "-1366": 2638,
    "-1365": 2639,
    "-1364": 2640,
    "-1363": 2641,
    "-1362": 2642,
    "-1361": 2643,
    "-1360": 2644,
    "-1359": 2645,
    "-1358": 2646,
    "-1357": 2647,
    "-1356": 2648,
    "-1355": 2649,
    "-1354": 2650,
    "-1353": 2651,
    "-1352": 2652,
    "-1351": 2653,
    "-1350": 2654,
    "-1349": 2655,
    "-1348": 2656,
    "-1347": 2657,
    "-1346": 2658,
    "-1345": 2659,
    "-1344": 2660,
    "-1343": 2661,
    "-1342": 2662,
    "-1341": 2663,
    "-1340": 2664,
    "-1339": 2665,
    "-1338": 2666,
    "-1337": 2667,
    "-1336": 2668,
    "-1335": 2669,
    "-1334": 2670,
    "-1333": 2671,
    "-1332": 2672,
    "-1331": 2673,
    "-1330": 2674,
    "-1329": 2675,
    "-1328": 2676,
    "-1327": 2677,
    "-1326": 2678,
    "-1325": 2679,
    "-1324": 2680,
    "-1323": 2681,
    "-1322": 2682,
    "-1321": 2683,
    "-1320": 2684,
    "-1319": 2685,
    "-1318": 2686,
    "-1317": 2687,
    "-1316": 2688,
    "-1315": 2689,
