{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    "<eow>": 4,
    "6": 5,
    "5": 6,
    "4": 7,
    "3": 8,
    "7": 9,
    "AH0": 10,
    "8": 11,
    "N": 12,
    "9": 13,
    "T": 14,
    "10": 15,
    "2": 16,
    "S": 17,
    "R": 18,
    "11": 19,
    "L": 20,
    "D": 21,
    "IH0": 22,
    "12": 23,
    "K": 24,
    "Z": 25,
    "sp": 26,
    "M": 27,
    "13": 28,
    "DH": 29,
    "EH1": 30,
    "IH1": 31,
    "ER0": 32,
    "AE1": 33,
    "P": 34,
    "IY0": 35,
    "14": 36,
    "V": 37,
    "B": 38,
    "AH1": 39,
    "W": 40,
    "F": 41,
    "AA1": 42,
    "EY1": 43,
    "15": 44,
    "IY1": 45,
    "AO1": 46,
    "HH": 47,
    "1": 48,
    "AY1": 49,
    "16": 50,
    "UW1": 51,
    "NG": 52,
    "17": 53,
    "OW1": 54,
    "SH": 55,
    "G": 56,
    "18": 57,
    "Y": 58,
    "JH": 59,
    "19": 60,
    "ER1": 61,
    "CH": 62,
    "TH": 63,
    "20": 64,
    "AW1": 65,
    "21": 66,
    "[pause]": 67,
    "22": 68,
    "OW0": 69,
    "UH1": 70,
    "23": 71,
    "24": 72,
    "EH2": 73,
    "EY2": 74,
    "25": 75,
    "IH2": 76,
    "AY2": 77,
    "UW0": 78,
    "AE2": 79,
    "26": 80,
    "AA2": 81,
    "AO2": 82,
    "0": 83,
    "OW2": 84,
    "OY1": 85,
    "27": 86,
    "AA0": 87,
    "EH0": 88,
    "IY2": 89,
    "28": 90,
    "AE0": 91,
    "ZH": 92,
    "UW2": 93,
    "29": 94,
    "AY0": 95,
    "AW2": 96,
    "AH2": 97,
    "AO0": 98,
    "30": 99,
    "31": 100,
    "32": 101,
    "EY0": 102,
    "33": 103,
    "UH2": 104,
    "ER2": 105,
    "34": 106,
    "35": 107,
    "36": 108,
    "37": 109,
    "38": 110,
    "39": 111,
    "AW0": 112,
    "UH0": 113,
    "40": 114,
    "OY2": 115,
    "41": 116,
    "43": 117,
    "42": 118,
    "44": 119,
    "45": 120,
    "46": 121,
    "47": 122,
    "48": 123,
    "OY0": 124,
    "49": 125,
    "50": 126,
    "51": 127,
    "52": 128,
    "53": 129,
    "56": 130,
    "54": 131,
    "55": 132,
    "59": 133,
    "58": 134,
    "57": 135,
    "62": 136,
    "61": 137,
    "63": 138,
    "60": 139,
    "64": 140,
    "65": 141,
    "66": 142,
    "68": 143,
    "67": 144,
    "69": 145,
    "72": 146,
    "71": 147,
    "70": 148,
    "77": 149,
    "76": 150,
    "73": 151,
    "74": 152,
    "75": 153,
    "81": 154,
    "79": 155,
    "83": 156,
    "78": 157,
    "87": 158,
    "84": 159,
    "82": 160,
    "92": 161,
    "85": 162,
    "86": 163,
    "80": 164,
    "89": 165,
    "88": 166,
    "98": 167,
    "90": 168,
    "101": 169,
    "97": 170,
    "95": 171,
    "93": 172,
    "96": 173,
    "105": 174,
    "103": 175,
    "99": 176,
    "112": 177,
    "104": 178,
    "94": 179,
    "91": 180,
    "119": 181,
    "106": 182,
    "116": 183,
    "115": 184,
    "107": 185,
    "113": 186,
    "111": 187,
    "108": 188,
    "126": 189,
    "123": 190,
    "118": 191,
    "130": 192,
    "129": 193,
    "127": 194,
    "124": 195,
    "121": 196,
    "117": 197,
    "114": 198,
    "100": 199,
    "142": 200,
    "136": 201,
    "135": 202,
    "152": 203,
    "150": 204,
    "147": 205,
    "139": 206,
    "138": 207,
    "134": 208,
    "128": 209,
    "125": 210,
    "122": 211,
    "120": 212,
    "110": 213,
    "102": 214,
    "250": 215,
    "167": 216,
    "154": 217,
    "153": 218,
    "148": 219,
    "145": 220,
    "143": 221,
    "140": 222,
    "133": 223,
    "200": 224,
    "198": 225,
    "186": 226,
    "175": 227,
    "164": 228,
    "163": 229,
    "158": 230,
    "146": 231,
    "144": 232,
    "141": 233,
    "137": 234,
    "131": 235,
    "109": 236,
    "377": 237,
    "347": 238,
    "324": 239,
    "310": 240,
    "304": 241,
    "276": 242,
    "274": 243,
    "256": 244,
    "252": 245,
    "242": 246,
    "241": 247,
    "227": 248,
    "218": 249,
    "217": 250,
    "214": 251,
    "209": 252,
    "208": 253,
    "205": 254,
    "202": 255,
    "201": 256,
    "195": 257,
    "184": 258,
    "181": 259,
    "180": 260,
    "179": 261,
    "177": 262,
    "176": 263,
    "174": 264,
    "173": 265,
    "171": 266,
    "170": 267,
    "168": 268,
    "165": 269,
    "161": 270,
    "157": 271,
    "156": 272,
    "155": 273,
    "151": 274,
    "149": 275,
    "132": 276,
    "<pad277>": 277,
    "<pad278>": 278,
    "<pad279>": 279
}